{
  "events": [
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:47.888950",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "30 December 2004",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "30 December 2004\n\nWHO has received informal reports of a laboratory-confirmed case of H5N1 infection in Viet Nam.\n\nThe patient, who has been hospitalized since 26 December, is a 16-year-old girl who fell ill in the southern province of Tay Ninh.\n\nVietnamese authorities are investigating the source of her infection, including the possibility of contact with infected poultry.\n\nThis is the first human case of H5N1 detected in Viet Nam since early September. It coincides with several fresh poultry outbreaks reported in southern provinces in December. Recent poultry outbreaks in Tay Ninh Province have not been reported.\n\nAs avian influenza viruses become more active at cooler temperatures, further poultry outbreaks, possibly accompanied by sporadic human cases, can be anticipated.\n\nPoultry marketing, transportation, and consumption increase in Viet Nam with the approach of the Lunar New Year in early February. These activities create conditions favouring the spread of poultry outbreaks and call for heightened control measures.\n\nSince January of this year, 28 human cases have been detected in Viet Nam. Of these, 20 were fatal. Thailand has also reported human cases, bringing the total in Asia since the beginning of this year to 45 cases, of which 32 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:49.523612",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "15 December 2004",
        "Location": "Congo",
        "Sitation at a Glance": "",
        "Description of the Situation": "15 December 2004\n\nWHO has received reports of a significant, ongoing outbreak of typhoid fever in Kinshasa. The cases have occurred in the suburbs of Kimbanseke, Kikimi, Masina and Ndjili which had already been affected by an important outbreak of E.coli in May 2004.\n\nAs of 13 December 2004, a total of 13 400 cases were reported. Between 1 October and 10 December 2004, 615 severe cases with peritonitis, with or without perforation, including 134 deaths (case fatality rate, 21.8%) have occurred. 5 out of 32 samples tested positive for S. Typhi.\n\nVery poor sanitary conditions and a lack of drinking water have been reported in these areas. A crisis committee has been established to contain the outbreak and is carrying out health education activities and distributing medicine.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:51.065860",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "3 December 2004",
        "Location": "Nigeria",
        "Sitation at a Glance": "",
        "Description of the Situation": "3 December 2004\n\nWHO has received reports from the Federal Ministry of Health in Nigeria of a total number of 1616 cases and 126 deaths. Kano State reported 1316 cases and 76 deaths (case fatality rate, 5.8%) from 15 October to 23 November 2004 and Edo State reported 300 cases and 50 deaths (case fatality rate 16.7%) from 16 September to 18 November 2004. In both states, Vibrio cholerae has been laboratory confirmed.\n\nIn Kano State, 20 local government areas have been affected with the case fatality rate highest among those less than 2 years of age and over 60 years of age. While there are widespread water shortages in metropolitan local government areas, many of the water sources that do exist are not safe.\n\nWHO has assisted the Federal Ministry of Health with surveillance activities and supplies of anti-sera. Médecins sans Frontières has also been assisting control efforts in Edo State. Cases appear to be decreasing in both states.\nFor more information\n\n\n\nWHO cholera publications",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:52.611500",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "24 November 2004",
        "Location": "Burkina Faso",
        "Sitation at a Glance": "",
        "Description of the Situation": "24 November 2004\n\nWHO has received reports of an outbreak of yellow fever in the district of Sindou, Cascades region, in the southwest of the country, near the border of Côte d'Ivoire and Mali. One case who died on October 10 has been laboratory confirmed by Centre Muraz, Burkina Faso and by the WHO Collaborating Centre for Yellow Fever, the Institut Pasteur, Dakar, Senegal.\n\nA team from the Ministry of Health and WHO quickly investigated the outbreak and took 15 additional blood samples. Surveillance has been intensified. The disease is limited to a remote area, with very low vaccine coverage.\n\nA yellow fever mass vaccination campaign will be undertaken in Sindou district in the coming weeks, together with a measles vaccination campaign for children of 9 months of age.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:54.235293",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "12 November 2004",
        "Location": "Senegal",
        "Sitation at a Glance": "",
        "Description of the Situation": "12 November 2004\n\nAs of 10 November 2004, WHO has received reports from the Ministry of Health of a total number of 861 cases and 6 deaths in Dakar. In Dakar the incidence of the disease appears to be decreasing.\n\nIn addition to implementing control measures, including health education, case management and surveillance and monitoring in the affected areas, the National Outbreak Management Committee has undertaken social mobilization activities and decontamination of unsanitary areas. Senior government officials have been active in disseminating health education and hygiene messages in the mass media.\nFor more information\n\n\n\nWHO cholera publications \n\nCholera in Senegal",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:55.874790",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "2 November 2004",
        "Location": "Senegal",
        "Sitation at a Glance": "",
        "Description of the Situation": "2 November 2004\n\nWHO has received reports from the Ministry of Health of a total number of 128 cases and 2 deaths (case fatality rate, 1.6%) from 5 October - 28 October 2004 in Dakar.  Vibrio cholerae 01 EL Tor has been confirmed by the National Reference Laboratory, Senegal.\n\nThe number of cases has risen sharply since the beginning of the outbreak and on 22 October the Ministry of Health declared an epidemic of cholera.\n\nA National Outbreak Management Committee has been established to monitor and carry out comprehensive control measures in response to the outbreak. Physicians and health workers in the affected districts of the city have been alerted and provided with technical guidance; health education materials on good hygiene have been distributed; social mobilization activities targeted particularly at children and women have been carried out; and unsanitary areas have been decontaminated.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:02.639496",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "25 October 2004",
        "Location": "Thailand",
        "Sitation at a Glance": "",
        "Description of the Situation": "25 October 2004\n\nThe Ministry of Public Health in Thailand has today confirmed an additional fatal case of human infection with H5N1 avian influenza. The patient was a 14-year-old girl from Sukhothai Province. She developed symptoms on 8 October and died on 19 October. Chickens at her household died suddenly in late September.\n\nThe girl’s death brings the total in Thailand to 17 cases, of which 12 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:04.270672",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "4 October 2004",
        "Location": "Thailand",
        "Sitation at a Glance": "",
        "Description of the Situation": "4 October 2004\n\nSituation in Thailand\n\nThe Ministry of Public Health in Thailand has today confirmed a further case of human infection with H5N1 avian influenza. The case, which was fatal, was a 9-year-old girl from the northern province of Phetchabun. She developed symptoms on 23 September, was hospitalized on 27 September, and died of severe respiratory disease on 3 October.\n\nInvestigation of the case has identified exposure to diseased chickens as the most likely cause of infection. Following the death of chickens in the child’s household, she assisted in preparation of the birds for cooking, including the plucking of feathers.\n\nWHO stresses the importance of educating populations in affected countries, especially those living in remote rural areas, about the danger of contact with diseased birds.\n\nSince the beginning of this year, Thailand has reported 16 laboratory confirmed cases of H5N1 infection, of which 11 have been fatal. Four of these cases have occurred during the past four weeks.\n\nLast week, Thai officials announced a probable case of human-to-human transmission in a family cluster of cases. Analysis of specimens from this cluster is presently under way at a WHO collaborating laboratory to determine whether the virus has changed its genetic make-up. Heightened surveillance for further cases has provided no evidence that efficient and sustained human-to-human transmission is presently occurring in Thailand.\n\nStatus of vaccine development for an influenza pandemic\n\nA vaccine could reduce the high morbidity and mortality normally associated with influenza pandemics, if available sufficiently early. Significant efforts are needed to expedite vaccine development and thus take advantage of this preventive option.\n\nProgress is needed on three fronts. First, countries experiencing outbreaks need to rapidly share human and animal viruses with laboratories in the WHO Global Influenza Surveillance Network. Analysis of these viruses determines the possible need for changes in the prototype vaccine “seed” strains which WHO makes available to the pharmaceutical industry.\n\nSecond, companies need to engage in research on pandemic vaccine development that includes pilot production of small batches for clinical testing. National licensing agencies in Europe and North America have developed regulatory guidelines for industry.\n\nThird, public health agencies need to engage in discussions with pharmaceutical companies to explore areas of common interest in vaccine development and identify areas where support is needed. Since 2003, when two cases of human H5N1 infection occurred in Hong Kong SAR, WHO has worked to identify and resolve problems in order to pave the way for rapid development and production of a pandemic vaccine.\n\nVaccine manufacturers respond to market forces. Companies may be reluctant to produce a vaccine for an event, such as a pandemic, that cannot be predicted with any certainty and might not be caused by currently circulating strains. Some uncertainty has also centered on rights to use the special technique of reverse genetics, a patented procedure, that is needed to produce the prototype “seed” vaccine against H5N1.\n\nAt the beginning of April 2004, WHO made the prototype seed strain for an H5N1 vaccine available to manufacturers. To date, only two of the world’s roughly 12 major companies producing influenza vaccines have taken work on a pandemic vaccine significantly forward. These two companies, Aventis Pasteur Inc. and Chiron Corp., both located in the USA, have produced small batches of vaccine for use in clinical trials. These trials, which require several months for the compilation and analysis of data, are needed to fine-tune vaccine composition, test safety, and meet other licensing requirements. Trials are not expected to begin before year-end.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:05.801355",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "28 September 2004",
        "Location": "Thailand",
        "Sitation at a Glance": "",
        "Description of the Situation": "28 September 2004\n\nTwo new cases confirmed\n\nSince yesterday, the Ministry of Public Health in Thailand has confirmed two new cases of H5N1 avian influenza in humans. The cases are a 26-year-old woman, who died on 20 September, and her 32-year-old sister, who remains hospitalized in stable condition.\n\nThese new cases bring the total in Thailand confirmed since early September to three. Altogether, Thailand has reported 15 cases, of which 10 were fatal, since the first human cases were detected in January of this year.\n\nInvestigation of possible human-to-human transmission in a family cluster\n\nThe most recent cases are part of a family cluster of four cases under investigation to determine whether human-to-human transmission may have occurred. Immediate investigation of any possible human-to-human transmission is always needed to determine whether transmission has been efficient and sustained. Such a situation would be cause for alarm, as it might signal the start of an influenza pandemic. Inefficient, limited human-to-human transmission may occur on rare occasions and is in line with what is known, from epidemiological and laboratory investigations, about the possible behaviour of the H5N1 virus.\n\nThe initial case in the family cluster was an 11-year-old girl who died of pneumonia on 8 September. Thai authorities regard her as a probable case of H5N1; laboratory confirmation is not possible as no specimens from this patient are available for testing. The girl, who lived in the northern province of Kamphaeng Phet, resided with her 32-year-old aunt, whose infection has been confirmed. Both patients are known to have had contact with dead chickens.\n\nThe girl’s 26-year-old mother, whose infection is also now confirmed, resided in the Bangkok area, but provided bedside care for her daughter while hospitalized, up to the time of the child’s death. The mother fell ill upon her return to Bangkok, where she died on 20 September.\n\nThai officials have concluded that the mother could have acquired the infection either from some environmental source or while caring for her daughter, and that this represents a probable case of human-to-human transmission.\n\nThe family cluster also includes the 6-year-old son of the aunt of the initial case. He was hospitalized but is recovering, and samples are being tested.\n\nSurveillance for additional cases, among health workers and in the wider community, has been greatly intensified in the province, and hospitals nationwide have been placed on heightened alert for further cases.\n\nWhile the investigation of this family cluster provides evidence that human-to-human transmission may have occurred, evidence to date indicates that transmission of the virus among humans has been limited to family members and that no wider transmission in the community has occurred. Continued vigilance is needed to determine whether the epidemiological situation in humans remains stable.\n\nClinical samples taken from cases in the family cluster were immediately shared with a laboratory in the WHO Global Influenza Surveillance Network. Virus isolated from these samples will undergo genetic and antigenic analysis to determine whether the virus has evolved and, more specifically, whether it has acquired genes that allow improved transmissibility among humans.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:07.344636",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "27 September 2004",
        "Location": "Chad",
        "Sitation at a Glance": "",
        "Description of the Situation": "27 September 2004\n\nBetween 26 June and 17 September a total of 1442 cases and 46 deaths (case fatality rate 3.2%) of suspected hepatitis E cases have been reported from refugee camps Goz Amer, Djabal and neighbouring villages. The overall weekly number of reported cases is decreasing in the camps but not in the neighbouring villages around Goz Amer camp.\n\nThe team from the Global Task Force on Cholera Control working in eastern Chad (see report) will be following up with the implementation of the water and sanitation recommendations, including the systematic chlorination of all water points, increasing soap distribution and social mobilization and health education activities.\nFor more information\n\n\n\nHepatitis E in Chad - update 3",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:08.836358",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "15 September 2004",
        "Location": "Chad",
        "Sitation at a Glance": "",
        "Description of the Situation": "15 September 2004\n\nBetween 26 June and 12 September a total of 1292 cases and 42 deaths (case fatality rate 3.3%) of suspected hepatitis E cases have been reported from refugee camps Goz Amer, Goz Abal and neighbouring villages. The overall weekly number of reported cases is gradually decreasing.\n\nA preliminary assessment of the water and sanitation situation in Goz Amer conducted by the WHO investigation team has shown that the location of water points and latrines in the camp does not ensure water safety and that current methods for water chlorination are not effective.\n\nUrgent control measures recommended include the systematic chlorination of all water points in the camp, increasing soap distribution, and social mobilization and health education activities to improve the community's awareness of the disease and understanding of control measures.\n\nFurther epidemiological studies are currently being conducted to identify potential sources of infection.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:10.408529",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "9 September 2004",
        "Location": "Thailand",
        "Sitation at a Glance": "",
        "Description of the Situation": "9 September 2004\n\nThailand's Ministry of Health reported today one recent human death caused by avian influenza A (H5N1). The case was an 18-year-old male, who had been exposed to sick chickens. He was from Prachinburi Province in eastern Thailand, a region which earlier this year experienced confirmed H5N1 outbreaks in poultry. He was admitted to hospital on 5 September and died from acute respiratory distress on 8 September. The Ministry of Health informed WHO of the death earlier today.\n\nSpecimens were tested by the National Institute of Health, Thailand and were found to be positive for influenza A (H5N1) by PCR. Experts from the Ministries of Agriculture and Public Health are currently in the field investigating the source of infection.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:11.940089",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "8 September 2004",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "8 September 2004\n\nFrom 22 May - 27 August 2004 a total of 3753 cases and 55 deaths of suspected hepatitis E was reported from health clinics in the Greater Darfur region through the early warning alert and response system (EWARN).\n\nWest Darfur remains the most affected area reporting 73% of the total reported cases. There is a slight decrease in the total number of cases reported from South and West Darfur, whilst cases in North Darfur have increased slightly. The preliminary phase of field investigations conducted by Epicentre and EPIET (European Programme for Intervention Epidemiology Training) to assess the epidemiology of hepatitis E and to focus on the most appropriate prevention and control measures has been completed.\n\nUNICEF has continued to work with federal and state ministries of health and nongovernmental organizations to increase the quality and quantity of the water supply. In West Darfur, Concern Worldwide International has established public health teams and completed the construction of 1000 latrines in Mornei. In the accessible part of South Darfur, WHO has worked closely with the Health and Hygiene Working Group in the area to develop strategies for delivering consistent health messages for community health education in the IDP camps for internally displaced people, particularly targeting pregnant women and other high risk groups.\n\nDespite these efforts, existing resources remain insufficient to cover the basic water and sanitation needs of the displaced populations in Darfur. Additional efforts are still needed improve access to safe, clean water and better sanitation in the camps in order to stop spread and reduce the number of new infections.\nFor more information\n\n\n\nHepatitis E in Sudan - update",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:13.522449",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "7 September 2004",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "7 September 2004\n\nWHO has received informal reports of a laboratory-confirmed fatal case of influenza A H5 infection in Viet Nam. The patient is thought to be a child who was hospitalized in Hanoi and who died over the weekend. Further details are awaited from official sources.\n\nDetection of an H5 subtype of influenza A in a human should always arouse a very high level of suspicion that the case was caused by the H5N1 strain of avian influenza, particularly in a country with ongoing outbreaks of H5N1 in poultry. H5N1 is the only strain within the H5 subtype that has ever been shown to cause disease in humans.\n\nSince August, Viet Nam has detected four human cases of H5 infection. These cases have occurred amidst recurring H5N1 outbreaks in poultry in several Asian countries.\n\nSince January of this year, altogether 39 human cases have been reported from two countries, Viet Nam and Thailand. Of these cases, 28 have been fatal.\nFor more information\n\n\n\nConfirmed Human Cases of Avian Influenza A(H5N1) *7 September 2004",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:15.017352",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "6 September 2004",
        "Location": "Chad",
        "Sitation at a Glance": "",
        "Description of the Situation": "6 September 2004\n\nBetween 26 June and 2 September a total of 1077 cases and 35 deaths (case fatality rate 3.2%) of suspected hepatitis E has been reported from the refugees camps Goz Amer (973 cases; 31 deaths) and Goz Abal (63 cases; 3 deaths) and from the neighboring communities (Koukou, Am-Ouchar, Am -Bitin, Habile, Aradibe)\n\nThe WHO investigation team arrived in Koukou near Goz Amer camp on Saturday 2 September. They will identify the risk factors of the disease, and recommend appropriate control measures, including those targeting the water and sanitation.\nFor more information\n\n\n\nHepatitis E in Chad - update",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:16.592400",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "1 September 2004",
        "Location": "France",
        "Sitation at a Glance": "",
        "Description of the Situation": "Update: Communiqué de presse - 3 septembre 2004Institut de veille sanitaire \n\n\n1 September 2004\n\nHealth authorities in France have notified WHO of a recent case of rabies in a dog with multiple opportunities to transmit the disease to humans and other animals. WHO is issuing this alert to assist French authorities in tracing persons and their animals known or thought to have been in contact with the infected dog during the period when virus transmission is possible. The dog, accompanied by her owner was present at several public gatherings during a time when numerous tourists were visiting this part of France.\n\nOn 26 August 2004, the Pasteur Institute in Paris, France has confirmed that the dog was rabid. The dog, a four-month-old female, was acquired near Agadir, Morocco, in early July 2004 and illegally imported into France on 11 July 2004. The dog, which was neither registered nor vaccinated against rabies, showed initial clinical signs of illness on 18 August and died on 21 August.\n\nThe dog is described as of medium size, with medium-length hair of a brown-apricot colour, black muzzle, long tail, and drooping ears.\n\nTransmission of rabies from this animal to humans and other animals could have occurred at any time from 2 August to 21 August. Several opportunities for exposure occurred. The dog’s owner, a resident of Bordeaux in the Gironde region, frequently took the dog for walks throughout the city, but most often in the neighbourhoods of Pont de Pierre, Bastide, quai de Queyries, the botanical gardens, and near the lake of Bordeaux. The owner also travelled with the dog to other parts of southwestern France as follows:\n\n– on 2 August to Hostens (Gironde region) – on 5 August to the Mimos Festival in Périgueux (Dordogne region) – from 7 to 8 August to a street theatre festival in Miramont de Guyenne (Lot and Garonne region) – from 12 to 14 August to the Fest’Art music festival in Libourne (Gironde region).\n\nThroughout the period from 2 to 21 August, the infected dog had several contacts with persons and dogs and is known to have bitten some persons. Several of these people have been identified and treated against rabies.\n\nFrench authorities are now urgently seeking any additional persons and animals who may have been in contact with this dog during the infectious period. In particular, the authorities are seeking:\n\n– a French-North African couple with two children (a boy and girl around the age of five) who played with the dog one night (date not known) after 21:00 in Bordeaux on the quai rive gauche; – a young lady speaking French with a Spanish accent who was walking near the lake of Bordeaux with her young daughter and a small white West Highland terrier dog on 10 or 11 August; – a cyclist, around 40 years old, who was chased by the dog on the docks of Garonne in front of the restaurant l’Estacade; – a couple, around 50 years old, who played with the dog near Lac Bleu in Léognan (Gironde).\n\nPersons fitting this description are asked urgently to telephone this emergency number in Gironde: (+33) 5 56 90 60 00. Persons who believe their dog may have been in contact with the infected animal, involving licking, sniffing, playing, scratching, or bites, should contact a local veterinary service for an assessment of the risk.\n\nRabies, a viral disease, is invariably fatal in infected humans and animals. Vaccine administered shortly after exposure and immunoglobulin when required can prevent development of the disease. Rabies can be transmitted throughout the period of infectivity via saliva, bites, scratches, or licking.\nFor more information\n\n\nWHO fact sheet on Rabies\n\n\nWHO Rabies web site",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:18.195570",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "31 August 2004",
        "Location": "Chad",
        "Sitation at a Glance": "",
        "Description of the Situation": "31 August 2004\n\nBetween 26 June and 20 August, a total of 959 cases and 30 deaths of suspected hepatitis E virus (HEV) has been reported from Goz Amer and Goz Beida.\n\nA team composed of 2 epidemiologists and a logistician from WHO, a water and sanitation engineer supported by the French government and an epidemiologist from the Centers for Disease Control and Prevention, Atlanta, United States are travelling to the affected areas. They will be conducting an epidemiological investigation to identify the source of the infection, strengthen surveillance and evaluate and implement control measures. They will also assess the quality of the water and make recommendations to ensure a clean, safe water supply in these areas.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:19.731869",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "30 August 2004",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "30 August 2004\n\nFrom 22 May - 20 August 2004 a total of 2431 cases and 41 deaths of suspected hepatitis E was reported from health clinics in the Greater Darfur region through the early warning alert and response system (EWARN). The most affected area is West Darfur state with 66% of the total reported cases. Laboratory confirmation by PCR was carried out by the Naval Medical Research Unit 3 (NAMRU-3) on specimens from West and South Darfur; laboratory results for North Darfur are pending.\n\nUNICEF is continuing to work with federal and state ministries of health and nongovernmental organizations to increase the quality and quantity of the water supply. Field investigations conducted by Epicentre and EPIET (European Programme for Intervention Epidemiology Training) are underway to assess the epidemiology of hepatitis E and to focus on the most appropriate prevention and control measures.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:21.230553",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "25 August 2004",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "25 August 2004\n\nConsidering the widespread nature of the current H5N1 outbreak in Asia and the capability of influenza viruses to jump the species barriers, it is inevitable that H5N1 virus will be detected in some pigs. Pigs can be infected with both avian and human influenza A viruses-for instance, human influenza H3N2 viruses have been detected in pigs in Asia, Europe and Africa.\n\nSome of these human and avian influenza viruses might become adapted to pigs and then begin circulating in pig populations. The co-circulation of avian, human, and pig viruses in pigs is of significant concern because of the potential for a genetic exchange, or \"reassortment,\" of material between these viruses. Such an occurrence has the potential to produce a new, pandemic influenza strain.\n\nLast week, a researcher at China's Harbin Veterinary Research Institute announced that pigs from farms in parts of China had been infected with the H5N1 strain of avian influenza (see previous report). China's Ministry of Agriculture has since confirmed the researcher's findings. What is unclear from the few studies which have been conducted is whether the H5N1 virus has already become established in pig populations in China.\n\nBecause the findings remain preliminary and are not necessarily indicative for widespread infection among pigs, assessing the consequences of this information for public health is difficult. Providing a detailed risk assessment of the current situation requires an understanding of the main factors influencing the potential for the emergence of a pandemic influenza strain: the prevalence of H5N1 and human H3N2 virus in pigs in Asia, and the likelihood of a reassorted virus and its possible pathogenicity.\n\nThe role of pigs in genetic reassortment is not fully understood. While there has been no known natural occurrence of reassortment of influenza viruses in pigs that resulted in a new pandemic strain, the probability of this occurrence is not negligible.\n\nThe chances for genetic reassortment depend upon both the duration of H5N1 circulation in pigs as well as the simultaneous presence of human and pig influenza A viruses (such as H3N2 or H1N1). As long as human and avian influenza viruses are co-circulating - whether in humans or in pigs - the possibility of an exchange of genetic material-exists.\n\nTo better understand the implications of the findings in China, WHO is encouraging that additional studies be conducted on H5N1 and other influenza A viruses in pigs in China, as well as in other countries which have experienced H5N1 avian influenza outbreaks. In addition, laboratory experiments would be required to shed some light on the probability for virus reassortment, the possible pathogenicity of a reassorted virus, and the chance that pigs will act as a pathway for the emergence of a potential pandemic strain. These results will help national and international public health authorities not only to assess the role pigs and humans play in the emergence of a new influenza pandemic virus from H5N1, but to structure the necessary public health interventions.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:22.754823",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "20 August 2004",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "20 August 2004\n\nA researcher from China’s Harbin Veterinary Research Institute has today presented initial evidence that pigs from farms in parts of China have been infected with the H5N1 strain of avian influenza. The findings, set out in a table and without further supporting data, were presented today at an international symposium on SARS and avian influenza held in Beijing.\n\nWHO has requested confirmation and further details about this study.\n\nPigs are known to be susceptible to infection with avian influenza viruses. However, natural infection of pigs with the H5N1 strain has not been previously reported.\n\nIn order to assess the implications for human health, it is important to know whether the reported infections in pigs are rare events, possibly caused by contact between pigs and wild birds. Wild aquatic birds, which are the natural reservoir of all influenza A viruses, can carry the H5N1 strain without developing symptoms, and are known to excrete large quantities of the virus in their faeces.\n\nA comparison of the H5N1 strain isolated in pigs with strains recently circulating in poultry populations in parts of Asia is needed to determine whether the virus is being passed directly from poultry to pigs. Evidence of direct transmission of H5N1 from poultry to large numbers of pigs would be of particular concern, as this would increase opportunities for a new influenza virus with pandemic potential to emerge.\n\nPigs have been implicated in the emergence of new influenza viruses responsible for two of the previous century’s influenza pandemics. Pigs have receptors in their respiratory tract that make them susceptible to infection with human and avian influenza viruses. If a pig is simultaneously infected with both a human and an avian influenza virus, it can serve as a “mixing vessel”, facilitating the exchange of genetic material between the two viruses in a process known as “reassortment”. The resulting new virus, which will not be recognized by the human immune system, will have pandemic potential if it retains sufficient human genes to allow efficient human-to-human transmission, and if it causes severe disease in humans.\n\nConfirmation of H5N1 infection in pigs would add complexity to the epidemiology of this disease, but needs to be viewed in perspective. During the peak of the poultry outbreak of H5N1 in Viet Nam earlier this year, extensive testing of pigs on farms where poultry were heavily infected failed to find evidence of infection in pigs. In addition, Hong Kong authorities regularly perform random testing for the H5 avian influenza virus subtype in pigs imported from mainland China. No infection in pigs has been detected to date.\n\nWHO, in collaboration with FAO and OIE, will be assessing the implications of reported H5N1 infection in pigs as further details become available.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:24.339509",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "19 August 2004",
        "Location": "Chad",
        "Sitation at a Glance": "",
        "Description of the Situation": "19 August 2004\n\nBetween June 26 and August 13 a total of 672 cases and 21 deaths of acute jaundice syndrome (AJS) were reported in Goz Amer, a camp of Sudanese refugees, by a WHO/Ministry of Health (MOH) joint mission. Antibodies for hepatitis E virus (HEV) were confirmed in 7 samples by the laboratory of Val de Grace, Paris.\n\nA HEV outbreak of similar characteristics has been confirmed among internally displaced people (IDP) in the Greater Darfur region, Sudan (see previous report). Both outbreaks are related to an insufficient supply of clean water and poor sanitary conditions in refugee and IDP camps on both sides of the Chad-Sudan border.\n\nWHO, UNHCR and nongovernmental organizations present in the area are currently supporting the MOH in the implementation of control measures including water chlorination, safe disposal of excreta and community health education, as well as in strengthening disease surveillance. WHO is planning to send a multidisciplinary team to the affected areas to reinforce outbreak control activities and to conduct additional epidemiological investigations.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:25.814249",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "18 August 2004",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "18 August 2004\n\nIn the present outbreak in Viet Nam, first reported last week, three fatal human cases of avian influenza have now been laboratory confirmed, two in the north and one in the south. For two of these cases, further testing has identified the H5N1 strain as the causative agent. The most recent case died on 6 August and no new cases have been identified since then.\n\nWith support from the Ministry of Health in Viet Nam, arrangements are under way to send specimens from these cases to a laboratory in the WHO Global Influenza Surveillance Network. The laboratory will perform gene sequencing and other analyses of the virus in order to yield information immediately relevant to assessment of the public health risk.\n\nStudies will determine whether the virus responsible for these cases has mutated. It is particularly important to learn whether the H5N1 virus strain remains entirely of avian origin.\n\nFollowing a meeting held earlier this week, health officials in Viet Nam have called for close cooperation between WHO and the country’s two institutes equipped to test specimens for avian influenza. These are the National Institute of Hygiene and Epidemiology in Hanoi and the Pasteur Institute in Ho Chi Minh City. This cooperation is expected to expedite the sharing of test results on any additional cases that might require investigation.\n\nA small team of WHO staff will be traveling to Viet Nam over the weekend. The team will be working closely with the Ministry of Health to assess the present risk to public health and to work out plans to strengthen surveillance capacity for the detection of human cases.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:27.308622",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "13 August 2004",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "13 August 2004\n\nMore details about the three deaths from avian influenza announced yesterday are now available.\n\nThe cases in the northern Ha Tay province were a four-year-old boy, who died on 2 August, and an 11-month-old girl, who died on 4 August. The case in the southern Hau Giang province was a 25-year-old woman, who died on 6 August. Specimens from this patient have now tested positive for the H5N1 strain of avian influenza.\n\nWHO has also been informed that specimens from a small number of additional patients, from both northern and southern parts of the country, are also being tested. The government has been investigating cases of severe pneumonia, most of which have been fatal, that have been detected in children and young adults over the past three weeks. Specimens are not available for all of the fatal cases.\n\nIn epidemiological investigations carried out today, specimens were taken from household contacts of confirmed cases. All contacts remain healthy. Investigators have also sampled poultry and other domestic animals near the households. Results from these and other studies will shed some light on the sources of infection and modes of transmission in the present outbreak.\n\nWHO is working closely with national authorities and is being informed as test results become available. Multiple tests are often required before results can be considered conclusive.\n\nIn its communications with the Ministry of Health, WHO has offered full assistance in sending specimens to WHO international reference laboratories for test verification and further analysis.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:28.938657",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "12 August 2004",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "12 August 2004\n\nThe Ministry of Health in Viet Nam has today informed WHO that three recent deaths from influenza-like illness in Viet Nam were caused by infection with avian influenza. These are the first officially reported cases of avian influenza in Viet Nam since late February.\n\nThe three cases are among a group of patients, admitted to hospitals in Viet Nam between 19 July and 8 August, that have been under investigation by health authorities.\n\nInitial tests have identified the virus as belonging to the H5 subtype. Further testing is needed to determine whether the virus belongs to the same H5N1 strain that caused 22 cases, with 15 deaths, in Viet Nam and 12 cases, with 8 deaths, in Thailand earlier this year.\n\nTo date, H5N1 is the only strain of the H5 subtype known to jump directly from infected poultry to cause illness in humans.\n\nTwo of the fatal cases occurred in the northern Ha Tay province. The third case occurred in the southern province of Hau Giang. Staff from the WHO country office in Viet Nam will be meeting with the Ministry of Health tomorrow to gather further details about these cases and work out plans for addressing the situation. The government has today announced an initial series of measures aimed at controlling the disease in poultry and preventing further cases in humans.\n\nWHO regards it as particularly important that viruses from these cases be made available for further analysis by laboratories in the WHO Global Influenza Surveillance Network. Further studies can help determine whether the virus has mutated and thus yield valuable information about the further evolution of the outbreak, the risks to humans, and the best preventive measures. Studies of the virus are also important in the further development, presently under way, of an effective human vaccine.\n\nThorough epidemiological and clinical investigation of these cases and their contacts is needed to improve understanding of the risks to humans.\n\nEarlier this year, Viet Nam reported outbreaks of highly pathogenic H5N1 avian influenza in poultry in 57 of the country’s 64 provinces, resulting in the death or destruction of more than 43 million poultry. After a period of quiescence, Viet Nam reported fresh outbreaks in poultry in July in provinces in northern, central, and southern parts of the country. Outbreaks were also reported in July in China, Indonesia, and Thailand.\n\nThe confirmation of these latest human cases underscores the risk of virus transmission to humans from infected poultry. This risk will continue as long as outbreaks are occurring in poultry. Of greatest concern is the risk that continuing transmission of the virus to humans will give avian and influenza viruses an opportunity to exchange genes, potentially giving rise to a new virus with pandemic potential.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:35.493998",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "7 August 2004",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "7 August 2004\n\nPress release\n\nGeneva - Today marks the 42nd day since the last person identified as infected with Ebola haemorrhagic fever died on 26 June 2004 in Yambio Hospital, southern Sudan. As 42 days is twice the maximum incubation period for Ebola, and as no further cases have been identified, WHO declares today that the outbreak in southern Sudan is over.\n\n\"The rapid containment of this outbreak was a tremendous success for the health authorities, WHO, and the international community involved in the control operations,\" said Dr Abdullah Ahmed, head of WHO, southern Sudan, and coordinator of the response.\n\nAs of today, the health authorities of Yambio County have reported a total of 17 cases, including seven deaths from Ebola. Ebola haemorrhagic fever is a febrile illness which causes death in 50-90% of all clinically ill cases. It is transmitted by direct contact with the blood, secretions, organs or bodily fluids of infected persons.\n\n\"In Yambio, WHO and our partners were able to apply lessons learned during responses to the five Ebola outbreaks that have occurred since 2000,\" said Dr Pierre Formenty, who worked as part of WHO's response team. Ebola outbreaks have been detected more frequently in recent years, making local and international collaboration essential.\n\nDuring this outbreak, Ebola virus (sub-type Sudan) was confirmed by laboratory tests at the Kenya Medical Research Institute and the Centers for Disease Control and Prevention in the United States. When the outbreak was first reported in late May, a response team including members from WHO southern Sudan Early Warning and Response Network (EWARN), and WHO headquarters was formed to work with local health authorities in creating a Crisis Committee to control the outbreak.\n\nThe committee included UNICEF, Médecins Sans Frontières-France and other non-governmental organizations and churches working in public health. The international response to the outbreak also included partners from WHO's Regional Office for the Eastern Mediterranean, the Global Outbreak Alert and Response Network (GOARN) as well as experts from the CDC, the European Programme for Intervention Epidemiology Training, Field Epidemiology Training Programme, Egypt and the Health Protection Agency in the United Kingdom.\n\nIntensive social mobilization for Ebola was essential to the outbreak's containment. Key messages about the disease and behaviour-specific precautionary advice were passed on to the people in and around Yambio by local community advocates.\n\n\"Once the people of Yambio were convinced of the very real risks Ebola posed and they understood what they could do to protect themselves and their families the outbreak response was greatly accelerated,\" said Ms Asiya Odugleh from the WHO Mediterranean Centre for Vulnerability Reduction, Tunis, who assisted the county social mobilization team.\n\nThe control efforts included, for example, an isolation ward at Yambio Hospital with a low fence so that patients were effectively isolated, yet still able to see and talk to their family and friends over the fence at a safe distance. Such simple adaptations of disease control measures made it easier for families to accept the case management of patients in the isolation unit, while ensuring maximum protection for the medical team and patients.\n\n\"The lessons we learned in Yambio from this outbreak will strengthen our responses to future outbreaks,\" said Dr Hassan El Bushra from the WHO Regional Office for the Eastern Mediterranean in Cairo. The Yambio experience has proven the value of rapid outbreak detection, local response capacities, active community involvement, and the coordination of specialized international assistance to the outbreak's containment.\n\n\"WHO cannot predict where or when the next Ebola outbreak will happen,\" said Dr El Bushra, \"But we can continue laying the groundwork by building on what we have learned in Yambio.\" \nRelated story\n\n\nPhoto essay: containing the Ebola outbreak in southern Sudan \n\n\nHaemorrhagic fevers, Viral",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:37.142699",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "30 July 2004",
        "Location": "Thailand",
        "Sitation at a Glance": "",
        "Description of the Situation": "30 July 2004\n\nAfter a period of quiescence in Southeast Asia, outbreaks of highly pathogenic avian influenza (A/H5N1) are again being reported in chickens and ducks in China, Indonesia, Thailand and Viet Nam. In Thailand, outbreaks have been reported in 21 of 76 provinces; and in Viet Nam outbreaks were reported in the northern, central and southern parts of the country. These outbreaks, many without apparent epidemiological links to each other, suggest A/H5N1 is now widely prevalent and is very likely to have become endemic.\n\nThe outbreaks in birds pose a significant threat to human health.\n\nAs WHO has stated since the first A/H5N1 outbreaks were reported, this virus has the potential to ignite a global influenza pandemic in humans. In a number of these outbreaks since the beginning of 2004, the virus has jumped from infected chickens or ducks directly to humans. These direct human infections have produced severe and sometimes fatal outcomes. WHO's continuing concern is that this virus may reassort its genes with those from a human influenza virus, thereby acquiring the ability to move easily from human to human and thus triggering a pandemic.\n\nRecent media reports have occasionally suggested the presence of new human cases of A/H5N1. WHO has received no information substantiating these reports.\n\nAt a meeting in Bangkok which ended today, the Food and Agriculture Organization (FAO), in association with the World Organization for Animal Health (OIE) and WHO, announced plans to launch a new regional veterinary influenza network. WHO welcomes this initiative as this network aims to strengthen surveillance in animals and should provide more rapid diagnosis of the disease.\n\nThe FAO/OIE regional animal laboratory network will closely link with the WHO's global influenza programme to allow for more rapid sharing of virus samples. Faster and broader sharing of samples will enable WHO to monitor for changes in the virus which could diminish the effectiveness of the human vaccine currently under development. To date, such sample exchanges have been retarded in some affected countries.\n\nThe risk of emergence of a new human pandemic virus will remain as long as the avian influenza virus exists in the environment. Without significant increase in control efforts at national and international levels, it may be years before the virus is eradicated. While these control efforts continue, WHO reemphasizes the need to monitor the health of people on these front lines. Thus, WHO-coordinated preparedness activities will continue and WHO encourages members states to start or continue with their own influenza pandemic preparedness plans.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:38.784054",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "14 July 2004",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "14 July 2004\n\nAn outbreak of Shigellosis has been detected through the Early Warning System set up by WHO in North Darfur in the Abu Shoak Internally Displaced Persons (IDP) camp, covering a population of approximately 40,000 people at the end of June. The outbreak started in the middle of May.\n\nAs of 30 June, 1340 cases of bloody diarrhea with 11 deaths were notified by WHO's partners, including UNICEF, Action contre la Faim, the International Committee of the Red Cross, International Federation of Red Cross and Red Crescent Societies and Médecins sans Frontières . Of the 13 stool samples laboratory tested on 30 June, 3 were positive for Shigella dysenteriae type 1.\n\nWHO has provided assistance for laboratory diagnosis and has trained staff for the treatment of cholera and epidemic diarrhoea.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:40.318319",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "8 July 2004",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "8 July 2004\n\nAvian influenza home page\n\nIn the last two weeks, avian influenza appears to have re-emerged in poultry in several countries in Asia. These outbreaks could either be new outbreaks of Highly Pathogenic Avian Influenza A(H5N1) virus or a continuation of the outbreaks first reported earlier in the year. These events, in addition to two new research reports -- about the virus becoming increasingly pathogenic and becoming more widespread in birds in the region -- fuel the World Health Organization's concern about the threat the virus poses to human health.\n\nWHO has been concerned about this virus, influenza A(H5N1), because of its threat to humans both in farm settings in Asia and its greater, potentially global risk. Several countries in Asia have witnessed this virus crossing the species barrier, moving from infected chickens or ducks directly into humans in three documented outbreaks since 1997. These direct human infections have produced severe and sometimes fatal outcomes. Moreover, the virus has the potential to acquire the ability to spread easily from human to human, and thus, trigger a global influenza pandemic.\n\nNow, two research reports have added to our understanding of this virus. First, members of China's Ministry of Agriculture and colleagues reported in a paper published last week in the Proceedings of the National Academy of Sciences that the virus appears to be widespread in domestic ducks in southern China. Further, the scientists found that the virus is causing increasingly severe disease. However, these trials were done in mice and may not have a direct implication for humans.\n\nThis week, the journal Nature published a report which indicates domestic and wild birds in the region may have contributed to the increasing spread of the virus and suggests that the virus is gaining a stronger foothold in the region. These observations suggest that control of the virus may be even more difficult than thought in the spring.\n\nEffective risk management tools exist to control outbreaks of influenza A(H5N1) when they are detected in poultry operations. China, for example, was quick to employ these tools last week when an outbreak was discovered in Anhui province. These risk management measures include the culling of infected and exposed birds, stringent biosecurity measures and vaccination. While this approach can still take months or even years to contain the virus completely, these methods have been effective in the past.\n\nHowever, tools to assess the risk to human health are less well developed. While recent reports indicate the virus has been present consistently in the environment for the last several years, it has still not acquired the ability to infect humans easily. Why? Is there something about this virus which resists this development? Given the recent reports, WHO urges and offers assistance that such risk assessment activities, including surveillance in animals and humans, and strain analysis, be undertaken as soon as possible.\n\nMore knowledge of the virus could be acquired if WHO had full access to all virus isolates and clinical specimens from recent outbreaks. All H5N1 viruses are not the same, and how they differ could provide important insights. For example, the work reported in Nature suggests that the Indonesian avian influenza virus, while belonging to the genotype of viruses seen in Viet Nam and Thailand, is also distinct. What, if any, impact does this difference have? With this information, public health planners would know that they are confronting the same virus in all of the recent outbreaks in Asia. This is another set of the many questions that need to be answered imperatively.\n\nPandemic preparedness activities started by WHO in the wake of the outbreaks reported earlier this year continue. Less than two weeks ago, WHO hosted a meeting in Kuala Lumpur with experts from 13 countries and areas of the Asia-Pacific region. Among other activities, the meeting participants were provided with a WHO preparedness self-assessment tool. WHO is collaborating with scientists and the pharmaceutical community on a global surveillance system to monitor changes in the virus's susceptibility to known antivirals. Finally, pandemic vaccine development continues. Two vaccine manufacturers, both based in the United States, have produced a supply of trial vaccine which will be tested for safety and efficacy in humans.\n\nIn summary, recent developments suggest that:\n• the virus is more widespread than previously thought and found in wild birds, and therefore it may be more difficult to eliminate.\n• virus isolates and specimens from all recent outbreaks need to be shared with the WHO laboratory network to monitor the circulating viruses and to assess the adequacy of the current pandemic vaccine strain.\n• as control measures are strengthened, national governments are encouraged to provide human influenza vaccinations to culling workers.\n• all people, especially culling workers, exposed to infected birds need to be provided with antivirals.\n• human trials of experimental influenza pandemic vaccines should be accelerated.\n• while early identification of avian influenza cases in humans is difficult, stepped up surveillance for the early detection of the disease in humans is essential.\n\nThe risk of emergence of a new human pandemic virus will remain as long as the avian influenza virus exists in the environment. WHO's concern and activities continue at a high level following recent reports. Because the H5N1 threat is unlikely to be resolved in the shortterm, WHO is working with other international agencies, including the Food and Agricultural Organization (FAO), and World Organization for Animal Health (OIE), to monitor events.\n\nWHO urges prompt action on avian influenza outbreaks9 July 2004\nRegional Office for the Western Pacific",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:41.867088",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "6 July 2004",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "6 July 2004\n\nAs of 6 July, the health authorities in Yambio County and the team assisting them in the outbreak have reassessed the number of cases of Ebola hemorrhagic fever (EHF), in view of additional laboratory results from the WHO Collaborating Centre at the Centers for Disease Control and Prevention (CDC), United States. As a result of the reclassification, 17 cases and 7 deaths of EHF have now been reported. Thirteen of the cases are laboratory-confirmed and 4 are epidemiologically linked.\n\nThe most recent death reported occurred on 26 June in the Yambio hospital isolation ward, and no further cases have been reported since then. Contact follow-up in Yambio county is no longer being carried out as the last case was reported and isolated on 14 June.\n\nSurveillance and social mobilization activities are continuing.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:43.391339",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "22 June 2004",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "22 June 2004\n\nAs of 20 June, the health authorities in Yambio County and the team assisting them in the outbreak have reassessed the number of cases of Ebola haemorrhagic fever (EHF) in view of the clinical presentation of the disease, epidemiology and laboratory results. As a result of the reclassification, 18 cases and 6 deaths of EHF have now been reported.\n\nFollowing the latest laboratory results from the WHO Collaborating Centre at the Centers for Disease Control and Prevention (CDC), United States, 12 of the 30 most recently reported cases (see report ) have now been classified as measles cases. Measles cases have been present in the community and were first reported to the WHO South Sudan Early Warning and Response Network (EWARN) in the second week of March 2004, but the increase in the number of cases was detected because of the active surveillance system established for EHF. Additional laboratory tests are underway.\n\nActive surveillance and follow-up of contacts is ongoing.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:45.028138",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "15 June 2004",
        "Location": "Cameroon",
        "Sitation at a Glance": "",
        "Description of the Situation": "15 June 2004\n\nWHO has received reports from the Ministry of Health of a total number of 2924 cases and 46 deaths in Cameroon from 1 January to 9 June 2004 in Littoral and West Regions. Vibrio cholerae O1 El Tor has been laboratory confirmed.\n\nThe outbreak, which was under control in Douala town in the Littoral region in March (see previous report) has started again with the onset of the rainy season in early June.\n\nThe Ministry of Health is working with other ministries to carry out comprehensive control measures in response to the outbreak. Seventy physicians from Yaoundé have been sent to Douala to support case management in cholera treatment centres.\n\nThe Ministry of Health met with members of the donor community, nongovernmental organizations, and international agencies, including representatives from the WHO Country Office on 7 June to decide a common strategy to tackle the crisis.\n\nThe WHO Regional Office for Africa is providing specific technical support with a team comprising an epidemiologist and an expert in social mobilization. A water and sanitation engineer provided by the French Government will join this team.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:46.559042",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "11 June 2004",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "11 June 2004\n\nAs of 10 June 2004, the health authorities of Yambio County have reported a total of 30 cases, including 7 deaths of Ebola haemorrhagic fever (case fatality, 23%) in Yambio, Western Equatoria, south Sudan (see previous report).\n\nOverall, 157 contacts are currently being followed up.\n\nIntensive social mobilization activities are being carried out. A workshop involving 94 teachers from the area was organized to disseminate messages about the disease and necessary prevention measures. Trained staff have been placed in the hospital to provide information and counseling to patients and their relatives. Health education materials have been developed and will be distributed in schools and other community centres.\n\nLeaflets on Ebola prevention which will be distributed in Yambio market, and to communities and churches over the next few days:\n\n- English (pdf 271k)\n\n- Zande (pdf, 292k)",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:48.075261",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "7 June 2004",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "7 June 2004\n\nAs of 6 June 2004, the health authorities of Yambio County have reported a total of 28 cases, including 7 deaths of Ebola haemorrhagic fever, (case fatality, 25%), in Yambio, Western Equatoria, south Sudan (see previous report).\n\nActive surveillance and follow-up of contacts has been reinforced; overall, 124 contacts are currently being followed up.\n\nIsolation wards are fully operational with trained nursing staff. Additional equipment for personal protection, collecting samples, shipment of samples and communications has been received.\n\nA special team has been organized and trained for social mobilization. Key messages concerning the disease, its modes of transmission and necessary prevention measures have been distributed widely in the community.\n\nFor more information about Ebola haemorrhagic fever, please see the WHO fact sheet",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:49.638776",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "2 June 2004",
        "Location": "United States of America",
        "Sitation at a Glance": "",
        "Description of the Situation": "2 June 2004\n\nA cluster of Salmonella Enteritidis (SE) cases marked by a distinctive pulsed-field gel electrophoresis (PFGE) pattern has been identified in the United States and traced to consumption of natural raw almonds.\n\nTo date, 32 cases have been identified with onsets between March 2003 and April 2004. These almonds (from Paramount Farms, California, USA) were sold across the United States under several brands and exported to China, Province of Taiwan, Democratic Republic of Korea, France, Italy, Japan, Malaysia, Mexico and the United Kingdom.\n\nThe United States Food and Drug Administration (FDA) has recalled the product and notified those countries who received the almonds. (For more information, see the FDA web site ). Several United States health authorities are involved in the ongoing investigations.\n\nSalmonellosis outbreaks linked to almonds are rare and have only been associated with almonds consumed in their raw state, without further processing.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:51.173459",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "1 June 2004",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "1 June 2004\n\nAs of 31 May 2004, the health authorities of Yambio County have reported a total of 25 cases, including 6 deaths of Ebola haemorrhagic fever (EHF) in Yambio, Western Equatoria, south Sudan.\n\nEnhanced surveillance, follow-up of contacts and case management are continuing. As part of the Global Outbreak Alert and Response Network (GOARN), additional staff are assisting the team with social mobilization activities in the surrounding area.\n\nFor more information about EHF, please see the WHO fact sheet",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:52.814697",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "26 May 2004",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "26 May 2004\n\nAs of 26 May 2004, the health authorities of Yambio County have reported a total of 20 cases, including 5 deaths, of Ebola haemorrhagic fever (EHF) in Yambio, Western Equatoria, south Sudan. Ebola virus (sub-type Sudan) has been confirmed by laboratory tests at the Centers for Disease Control and Prevention (CDC), Atlanta, United States and the Kenya Medical Research Institute (KEMRI), Nairobi, Kenya.\n\nThe team from the WHO South Sudan Early Warning and Response Network (EWARN) and from WHO headquarters are continuing to work with the Crisis Committee to control the outbreak. Médecins sans Frontières (MSF-France) is supporting the isolation ward and case management in Yambio hospital. CDC, as part of the Global Outbreak Alert and Response Network (GOARN) are providing further laboratory and infection control experts in the field. Other nongovernmental organizations and churches are also working to contain the outbreak.\n\nNational authorities in the neighbouring countries of Democratic Republic of Congo (DRC) and in Uganda have enhanced surveillance in bordering areas (see map below). In DRC, a national team, supported by the WHO Country Office is alerting the local population, augmenting surveillance and performing active case finding. MSF teams in Province Orientale are also on the alert.\n\n      (Click image to enlarge, 480k)  \n\n  The boundaries and names shown and the designations used on this map do not imply the expression of an opinion whatsoever on the part of the World Health Organization concerning the legal status of any country, territory, city or area or of its authorities, or concerning the delimitation of its frontiers or boundaries.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:54.349165",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "24 May 2004",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "24 May 2004\n\nAs of 24 May 2004, the health authorities of Yambio County have reported a total of 19 cases, including 4 deaths, of Ebola haemorrhagic fever (EHF) in Yambio, Western Equatoria, south Sudan. Laboratory testing performed by the Kenya Medical Research Institute (KEMRI) and by the Centers for Diseases Control and Prevention (CDC) United States have confirmed EHF.\n\nWHO South Sudan Early Warning and Response Network (EWARN) along with a team from WHO headquarters have been working closely with the health authorities and partners in Yambio County helping with the creation of a Crisis Committee to control the outbreak.\n\nThis committee includes UNICEF, Médecins sans Frontières-France and other nongovernmental organizations and churches working in public health. The committee is working actively in social mobilization, supporting case management in Yambio hospital, and organizing the follow-up of contacts of people who have been ill with the disease.\n\nCurrently, the outbreak appears to be restricted to the environs of Yambio; however, neighbouring countries have been notified. At this stage, WHO recommends no special restrictions on travel or trade as a result of this outbreak.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:55.859825",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "18 May 2004",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "18 May 2004\n\nIt has been more than three weeks since the last case was placed in isolation in China’s latest SARS outbreak, prompting the World Health Organization to declare that the chain of human-to-human transmission appears to have been broken.\n\nHowever, WHO experts and the Chinese authorities are still trying to determine the exact cause of the outbreak. The investigation has centred primarily on the National Institute of Virology in Beijing where experiments using live and inactivated SARS coronavirus have been carried out. Two researchers at the Institute developed SARS in late March and mid-April. The outbreak was reported on April 22 and the Institute was closed a day later.\n\nPreliminary findings in the investigation have yet to identify a single infectious source or single procedural error at the Institute – and it is conceivable that an exact answer may never be determined. Neither of the researchers is known to have directly conducted experiments using live SARS coronavirus. However, investigators have serious concerns about biosafety procedures at the Institute – including how and where procedures using SARS coronavirus were carried out, and how and where SARS coronavirus samples were stored.\n\nWHO and Chinese authorities view with concern the occurrence of laboratory-associated SARS cases. WHO urges all Member States to view this latest outbreak as an opportunity to review the biosafety practices of institutions and laboratories working with SARS coronavirus.\n\nDuring and after the SARS outbreak of 2003, a large number of specimens were collected from possible human cases, animals and the environment. These specimens, which may contain live SARS coronavirus, are still kept in various laboratories around the world. Some of them are stored in laboratories at an inappropriate containment level. SARS coronavirus has also been propagated in reference and research laboratories, and distributed to other laboratories for research purposes. Research using live and inactivated SARS coronavirus – and other pathogens capable of causing serious illness -- is being conducted in many laboratories.\n\nWHO has issued the following laboratory safety guidelines and recommendations:\n\n• WHO biosafety guidelines for handling of SARS specimens (25 April 2003)\n\n• Summary of the discussion and recommendations of the SARS laboratory workshop of 22 October 2003\n\n• WHO post-outbreak biosafety guidelines for handling of SARS coronavirus specimens and cultures (18 December 2003)\n\nIn these guidelines, WHO strongly recommends Biosafety Level 3 (BSL 3) as the minimum containment level to work with live SARS coronavirus. WHO also urges Member States to maintain a thorough inventory of laboratories working with and/or storing live SARS coronavirus and to ensure that necessary biosafety standards are in place.\n\nWHO commends the Chinese authorities for taking swift action to contain the latest outbreak once it was recognized and reported, by way of extensive contact tracing and the quarantine and medical observation of such individuals. Once again, it has been demonstrated that SARS is a containable disease.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:57.366366",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "11 May 2004",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "11 May 2004\n\nFrom January 1 to April 30 2004, a total of 58,301 cases of dengue fever and dengue haemorrhagic fever (DHF) and 658 deaths have been registered with the Indonesian Ministry of Health (see previous report ). The case-fatality rate of 1.1% is lower this year than in previous years.\n\nAlthough all 30 provinces have been affected, outbreaks with unusually high numbers of cases have been reported from 293 cities and districts in 17 provinces of the country.\n\nDuring the 1998 pandemic, in which more than 1.2 million cases of dengue fever and DHF were reported to WHO from 56 countries, Indonesia reported an annual number of 72,133 cases and 1414 deaths with overall case fatality rate of 2.0%. The outbreak in Indonesia this year appears to be of similar magnitude. As in 1998, Dengue 3 appears to be the predominant circulating virus serotype (37%) in Indonesia this year, but Den-4 (19%) Den-2 and Den-1 are also present.\n\nAt the end of April the situation has returned to normal with all provinces reporting cases at a low level. Jakarta, Bali and Nusa Tenggarah Timur, which were among the most affected provinces, are still being monitored closely.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:58:58.874408",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "5 May 2004",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "5 May 2004\n\nInvestigation of the source of the current outbreak, first reported on 22 April, continues to focus on the National Institute of Virology in Beijing. The institute is known to have conducted experiments using the live SARS coronavirus during February and March.\n\nTwo researchers at the institute developed SARS in late March and mid-April. However, neither is known to have conducted research using the live virus, suggesting some other source of infection within the laboratory or possibly elsewhere.\n\nMembers of a joint WHO-Chinese investigative team, wearing full personal protective equipment, entered the institute last Friday and again yesterday. Initial findings indicate that the investigation will be complex, as no single infectious source or single procedural error appears likely to explain infection in the two researchers. \n\nContinuing investigation is needed to determine the source of infection and ensure that conditions, equipment, and biosafety procedures within the institute do not pose an ongoing risk of contracting SARS infection. A large number of samples were taken, by Chinese investigators, from various locations in the institute. These samples are also undergoing analysis at the WHO SARS laboratory in Hong Kong.\n\nWHO has strongly recommended that work using the live SARS virus be conducted in biosafety level 3 facilities in order to minimize the risk of laboratory-acquired infections. Further investigation of the institute is needed to ensure that any work using the live virus fully complies with the strict requirements for physical containment of the virus, storage, administrative control, work procedures, personal protection of laboratory workers, and authorization and monitoring of all staff admitted to the laboratory.\n\nThe National Institute of Virology was closed on 23 April and most of its staff were quarantined for medical observation. However, a small number of staff have remained within the facility to continue essential experiments and care for laboratory animals.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:01.618274",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "30 April 2004",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "30 April 2004\n\nChinese authorities have today reported test results confirming that the 53-year-old woman who died in Anhui Province on 19 April was infected with the SARS coronavirus. The woman, a medical doctor, was the mother of a 26-year-old postgraduate student who had been conducting research at the National Institute of Virology in Beijing. The student remains hospitalized in Anhui.\n\nSince the first case was reported on 22 April, Chinese authorities have confirmed a diagnosis of SARS in five persons (see summary below). Testing continues on another four patients who have SARS-like symptoms and a history of close contact with a known case.\n\nSince 22 April, the seven patients in Beijing are now being treated in isolation in a single facility, Ditan Hospital, as a risk reduction strategy.\n\nInvestigation of the source of the outbreak is presently focused on lapses in biosafety procedures at the National Institute of Virology. The institute was closed on 23 April and its staff were placed in isolation.\n\nSummary of cases\n\nTo date, there have been three generations resulting in nine cases.\n\nFirst generation. The first case is a 26-year-old female postgraduate student from Anhui Province. She worked at the National Institute of Virology in Beijing 7–22 March. Laboratories at the institute are known to be conducting studies using the live SARS coronavirus. Her symptoms developed on 25 March in Anhui. Following onset of symptoms, she travelled twice by train from Anhui to Beijing and back to Anhui. Her SARS infection has been confirmed by the Chinese Ministry of Health. She is presently hospitalized in isolation in Anhui.\n\nA second case who may have acquired infection from a laboratory source is a 31-year-old male researcher at the same virology institute. His symptoms developed on 17 April. He is presently undergoing treatment in isolation at Beijing’s Ditan Hospital. To date, he has not been linked to any other cases.\n\nSecond generation. The two cases in the second generation are both linked to close personal contact with the postgraduate student. These cases are her 53-year-old mother, whose infection with the SARS coronavirus was confirmed by Chinese authorities today. She is, to date, the only fatal case in the outbreak. The second case is a 20-year-old nurse in Beijing who treated the postgraduate student, from 29 March to 2 April, during her initial hospitalization in Beijing The nurse’s SARS infection has been confirmed by the Chinese Ministry of Health. She is being treated in isolation at Beijing’s Ditan Hospital.\n\nThird generation. Five further cases have all been linked to close contact with the nurse. Three are relatives: her 45-year-old father, her 44-year-old mother, and a 36-year-old aunt. SARS infection in the mother and aunt has been confirmed by the Chinese Ministry of Health. The fourth case linked to the nurse is a 49-year-old retired female doctor who was admitted to hospital because of another illness and shared a room with the nurse. The retired doctor’s 23-year-old daughter-in-law, who accompanied her at the time of hospital admission, is the fifth case. As both women did not develop SARS-like symptoms until a week following hospital admission, both are presumed to have acquired their infection from close contact with the nurse.\n\nAll five patients are being treated in isolation at Ditan Hospital.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:08.275957",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "28 April 2004",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "28 April 2004\n\nChinese health authorities have today announced that an additional case of SARS is under investigation. This brings the total number of cases in China, reported since 22 April, to nine. Of these, one has died.\n\nThe new case, in Beijing, is a 49-year-old female retired doctor. On 12 April, she was admitted to the same hospital ward where a 20-year-old nurse was being treated for pneumonia. The former doctor began developing SARS-like symptoms on 19 April and on 22 April was transferred to Ditan Hospital and placed in isolation. Her condition is listed as critical.\n\nThe 20-year-old nurse, previously reported to WHO as a confirmed case, has been linked to an additional five cases. These include the one reported today and four reported on Sunday. To date, all cases have been linked to chains of transmission involving close contact with an identified case. The second confirmed case, who remains hospitalized in Anhui Province, is a 26-year-old postgraduate student who had been conducting research at the National Institute of Virology in Beijing. She is thought to be the index case in the present outbreak.\n\nDuring the 2003 outbreak, the transmission of SARS was greatly amplified in hospital settings. As a risk reduction strategy in Beijing, all seven SARS cases are now being treated in Ditan Hospital.\n\nHowever, patients were treated or assessed in open wards at seven hospitals (five in Beijing and 2 in Anhui) before suspicions of SARS were raised and procedures of isolation and infection control were introduced. In addition, the two patients in Anhui travelled long distances within China by train.\n\nAs these events created opportunities for multiple exposures, Chinese authorities have undertaken extensive tracing and follow-up of contacts. In Beijing, nearly 700 persons have been isolated or placed in quarantine.\n\nThe maximum incubation period for SARS is generally accepted to be 10 days. Based on present knowledge about the disease, persons exposed to the virus are not infectious prior to the onset of symptoms. For these reasons, rapid detection and isolation of cases, and rapid tracing and follow-up of contacts have been successfully used to bring a SARS outbreak under control.\n\nInvestigation of the outbreak\n\nFollowing a request by the Chinese Ministry of Health, the initial members of a WHO team are now in Beijing to assist in the investigation and control of the outbreaks there and in Anhui. Investigation of the source of infection will initially focus on biosafety procedures at the National Institute of Virology in Beijing. Two of the nine cases reported by China, including the earliest case, were researchers at the institute, which has been conducting work using the live SARS coronavirus.\n\nChinese authorities are providing WHO with detailed clinical and epidemiological information on all cases. This information is important in assessing the severity of illness caused by the virus and the extent of its transmission. Of the 8 patients currently hospitalized for treatment, the patient in Anhui Province continues to improve. In Beijing, two patients are in critical condition and the others remain under treatment for pneumonia.\n\nIf the source of infection is determined to come from the National Institute of Virology in Beijing, this will be the first SARS outbreak caused by a laboratory-acquired virus, which could possibly cause different patterns of illness and transmission. Previous laboratory-associated cases – a single case each in Singapore in September 2003 and in Taiwan, China in December 2003 – did not result in any further transmission. Both cases fully recovered.\n\nIn addition, four cases (3 confirmed and 1 probable) were reported in Guangdong Province in December 2003 and January 2004, presumably acquired from an environmental source. Unlike the present outbreak, these cases were associated with mild illness only and did not result in secondary transmission to others.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:09.796559",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "26 April 2004",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "26 April 2004\n\nAt the request of the Chinese Ministry of Health, WHO is today sending the first members of an international team to help investigate the source of SARS cases recently reported in Beijing and the eastern province of Anhui. The team, which is expected to begin work on Wednesday, will include experts in epidemiology, virology, infection control, and laboratory biosafety.\n\nResults of investigations to date point to laboratory research at the National Institute of Virology in Beijing as the likely source of the outbreak. The institute has been engaged in research with the SARS coronavirus, including the development of a vaccine.\n\nTwo of the recently reported cases were conducting research at the laboratory: a 26-year-old female postgraduate student from Anhui Province, and a 31-year-old man. The dates of symptom onset in the two cases are widely separated (23 days), suggesting that more than one opportunity for exposure may have occurred in the laboratory from mid-March through early April.\n\nAuthorities have closed the virology institute and placed its more than 200 employees under medical observation. Numerous environmental samples from the laboratory have been taken to help assess possible sources of contamination, and these samples will be shared with WHO.\n\nUnderstanding and eliminating the source of infection are critical steps in bringing the outbreak under control. An equally important activity is to quickly detect all chains of transmission and interrupt them through rapid case detection, tracing and follow-up of contacts, and infection control in hospitals.\n\nWHO is concerned about additional opportunities for exposure that may have already occurred. Some patients were treated or assessed in several different hospitals before a suspicion of SARS led to the introduction of adequate precautionary measures, including isolation of patients and strict procedures for infection control. One patient travelled a long distance twice by train within China while symptomatic.\n\nChinese authorities have heightened surveillance and reporting for SARS-like illness in health care facilities and have sent investigative teams to Anhui Province.\n\nSince 22 April, China has reported that eight persons have been clinically diagnosed as SARS cases or are under investigation for possible SARS infection. Six of these are in Beijing and two, including the single fatality, are in Anhui Province. As of today, close to 1000 contacts of these cases are under medical observation, including 640 in Beijing and 353 in Anhui.\n\nThe most recent cases, announced on Sunday, are four close contacts of a 20-year-old nurse who treated the Anhui student at a Beijing hospital. The cases – all in Beijing – are currently under investigation. They include the nurse’s mother, father, aunt, and a woman who shared a hospital ward with the nurse when she was undergoing treatment. Onset of symptoms for all four persons occurred between 16 and 19 April. The nurse’s mother is in serious condition following the development of pneumonia. The other three persons are in stable condition.\n\nIn addition, health authorities have reported that two doctors who treated the postgraduate student during her hospitalization in Hefai, Anhui, have developed fever. A person in close contact with one of the doctors has also developed fever.\n\nTo date, all diagnosed cases and cases under investigation have been linked to chains of transmission involving close personal contact with an identified case. There is no evidence of wider transmission in the community.\n\nAccording to WHO guidelines for the global surveillance of SARS, classification as a confirmed case at the start of an outbreak requires independent verification of results by an external international reference laboratory. Such procedures are considered necessary in view of the implications that confirmed SARS cases can have for international public health.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:11.343641",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "23 April 2004",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "23 April 2004\n\nThe Chinese Ministry of Health has today reported an additional three cases of SARS, including one death. This brings the current number of persons with a clinical illness compatible with SARS in China to four.\n\nChinese authorities have reported a diagnosis of clinically confirmed SARS coronavirus infection in two of these persons. These are the 20-year-old nurse in Beijing, reported yesterday, who remains in intensive care, and a 26-year-old female laboratory researcher, from Anhui Province. During two weeks in March, the researcher worked at the Chinese National Institute of Virology in Beijing, which is part of China’s Center for Disease Control. This institute is known to be engaged in research involving the SARS coronavirus. She developed symptoms on 25 March and was attended, while in a Beijing hospital, by the nurse. Her mother also provided bedside care.\n\nThe mother became ill in Anhui on 8 April and died on 19 April. Her clinical symptoms were compatible with SARS, and health authorities have retrospectively diagnosed her as a suspected SARS case.\n\nThe fourth person is a 31-year-old male laboratory researcher who also worked at the Beijing virology institute. He developed symptoms on 17 April and was hospitalized in isolation on 22 April. Health authorities have diagnosed him as a suspected SARS case.\n\nIn line with WHO definitions of SARS coronavirus infections, WHO has classified two of these persons, the 20-year-old nurse and the 26-year-old laboratory researcher, as probable cases of SARS. The two additional persons remain under investigation; further laboratory tests are being conducted by Chinese authorities.\n\nAccording to WHO guidelines for the global surveillance of SARS, classification as a confirmed case requires independent verification of results by an external international reference laboratory. Such procedures are considered necessary in view of the implications that confirmed SARS cases can have for international public health.\n\nWHO is working closely with Chinese health authorities to confirm the status and full extent of this cluster, and to prevent further spread. The situation is considered potentially serious because of the multiple opportunities for exposures. To date, more than 300 contacts have been identified and placed under medical observation.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:12.864741",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "22 April 2004",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "22 April 2004\n\nThe Chinese Ministry of Health has today informed WHO of one suspected case of SARS. Investigation of the case, including extensive laboratory testing and tracing and observation of contacts, is under way.\n\nThe case is a 20-year-old nurse who developed SARS-like symptoms in Beijing on 5 April and was admitted to hospital on 7 April. As her condition did not improve, she was transferred on 14 April to a second Beijing hospital, where she was placed in intensive care. Results of initial blood tests, received today, indicate a likely infection with the SARS coronavirus. However, further testing is needed before a diagnosis of SARS can be confirmed.\n\nContact tracing has identified 171 contacts, who have been placed under observation. Of these, five have developed fever.\n\nIf confirmed, this will be the first case of SARS since January this year, when authorities in Guangdong Province confirmed infection in a 35-year-old businessman and a 20-year-old waitress. Following the end of the SARS outbreak, announced by WHO on 5 July 2003, five SARS cases have been confirmed. Two occurred in laboratory workers, in Singapore and Taiwan, China, and three in Guangdong Province. The third Guangdong case, in a 32-year-old television journalist, was announced in December 2003. None of these five cases resulted in further transmission of the virus.\n\nChina, which experienced the largest number of SARS cases during the 2003 outbreak, has a well-developed system for the detection and investigation of possible cases of SARS. Staff at the WHO office in Beijing have considerable experience with SARS and are being kept closely informed by the Ministry of Health.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:14.410162",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "20 April 2004",
        "Location": "Sierra Leone",
        "Sitation at a Glance": "",
        "Description of the Situation": "20 April 2004\n\nWHO has received reports of an outbreak of Lassa fever in Kenema district. Exact numbers of cases and deaths are not currently available. Preliminary laboratory testing performed by the WHO Collaborating Centers, the National Institute for Communicable Diseases, South Africa has confirmed Lassa fever infection.\n\nA team from WHO headquarters and the WHO Country Office is assessing the situation and the need to conduct further investigations, assisting patient management in the isolation units of Kenema hospital, and identifying measures to control the outbreak.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:16.051294",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "8 April 2004",
        "Location": "Central African Republic",
        "Sitation at a Glance": "",
        "Description of the Situation": "8 April 2004 \n\nAs of 31 March 2004, WHO has received reports of 43 cases and 7 deaths in the Central African Republic.\n\nTwo districts, Nana Bougila (39 cases, 5 deaths) and Zere (4 cases, 2 deaths) have attack rates above the epidemic threshold.\n\nThe Ministry of Health is implementing measures to control the outbreak and a vaccination campaign is being planned for the districts.\n\nNeisseria meningitidis serogroups A has been laboratory confirmed in 2 samples in the Nana Bougila district by the Pasteur Institut.\n\nWHO , Médecins sans Frontières (MSF- Spain) and the local Red Cross are supporting the Ministry of Health in responding to the outbreak.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:17.682961",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "8 April 2004",
        "Location": "Chad",
        "Sitation at a Glance": "",
        "Description of the Situation": "8 April 2004 \n\nAs of 4 April 2004, WHO has received reports of 19 cases and 4 deaths in Iriba district which has an attack rate above the epidemic threshold. The Ministry of Health is implementing measures to control the outbreak and a vaccination campaign is being planned for the district.\n\nNeisseria meningitidis serogroup A has been laboratory confirmed in 7 samples.\n\nMédecins sans Frontières (MSF) and the International Coordinating Group (ICG) on Vaccine Provision for Epidemic Meningitis Control will provide 200,000 doses of vaccine.\n\nWHO, Médecins sans Frontières (MSF- Belgium), the Red Cross and UNICEF are supporting the Ministry of Health in responding to the outbreak.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:19.225008",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "5 April 2004",
        "Location": "Canada",
        "Sitation at a Glance": "",
        "Description of the Situation": "5 April 2004\n\nThe first human case of avian influenza A(H7) in British Columbia occurred in a person who was involved in culling of infected birds on 13-14 March. On 13 March, he may have been accidentally exposed in the eye. On 16 March, the individual reported conjunctivitis and nasal discharge. Treatment with oseltamavir, an antiviral drug active against influenza A viruses, began on 18 March. On 30 March, Health Canada concluded that this case was caused by avian influenza A(H7). Health Canada informed WHO of this case on 31 March. The patient's symptoms have fully resolved.\n\nOn 2 April, WHO was informed by Health Canada of a second poultry worker in British Columbia identified with avian influenza A(H7). This worker developed conjunctivitis in March 25 after close contact with infected birds. He was treated with oseltamivir on 25 March and his symptoms resolved.\n\nBased on this epidemiological information provided by Health Canada, the World Health Organization today raised the global pandemic preparedness level from 0.1 to 0.2 for the Canadian outbreak.\n\nGlobal pandemic preparedness levels are dictated by the epidemiological situation for each local event. Level 0.2 means that more than one human case caused by a new subtype of influenza virus has been identified in the local event.\n\nIn Asia, another avian influenza virus, A(H5N1), has been responsible for 34 reported human illnesses and 23 deaths. The existing global preparedness level of 0.2 for the avian influenza in Asia remains unchanged.\n\nPreparedness levels have been organized into a matrix established by WHO in 1999(WHO Influenza Pandemic Preparedness plan). When a preparedness level is raised to 0.2, affected countries are advised to step up their surveillance in persons exposed to affected poultry, to organize special investigations to better understand the new virus, to advise persons at risk to wear protected clothing, and to consider the use of antivirals and normal human influenza vaccine.\n\nWHO has been informed that Canada has taken all required actions in response to the current avian influenza A(H7) outbreak in British Columbia.\n\nThe new pandemic preparedness level for avian influenza A(H7) also means that WHO will begin a series of activities to obtain the virus, characterize it, and assess the needs for diagnostics and vaccine development.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:20.728585",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "29 March 2004",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "29 March 2004\n\nFrom 1 January 2004 to 22 March 2004, the Ministry of Health has reported a total of 40 337 cases, including 507 deaths, mainly from provinces in Java, with 35% of the cases being reported from DKI Jakarta. ( see previous report).\n\nBased on data received to date it appears that the outbreak may have peaked in Jakarta, Jawa Tenggah and Nusa Tenggara Timur provinces. However, in Jawa Barat, Bali, Sumatera Selatan, Lampung, Kalimantan Timur, Sulawesi Seltan and Nusa Tenggara Barat provinces, the number of monthly reported cases still appears to be on the rise.\n\nThe local health authorities are conducting intensive vector control activities including larviciding, space spraying and mobilizing the communities to reduce the Aedes breeding containers. The Ministry of Health is providing free hospital care to those patients presenting with symptoms of dengue and without adequate financial resources.\n\nWHO is working with the Ministry of Health and providing support with laboratory diagnostics.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:22.284312",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "26 March 2004",
        "Location": "Nigeria",
        "Sitation at a Glance": "",
        "Description of the Situation": "26 March 2004 \n\nThe Ministry of Health has reported a total of 327 cases and 46 deaths in 21 local government areas in Jigwa state.\n\nSamples have been taken to determine the serogroup. The Ministry of Health has provided 150, 000 doses of bivalent (A/C) vaccine and UNICEF has provided oily chloramphenicol.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:23.829057",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "26 March 2004",
        "Location": "Burkina Faso",
        "Sitation at a Glance": "",
        "Description of the Situation": "26 March 2004 \n\nThe Ministry of Health has reported a total of 2 783 cases and 527 deaths from 1 January 2004 - 21 March 2004. Four districts, Diébougou, Naonoro, Gaoua and Zabré, have attack rates above the epidemic threshold and another four districts, Koudougou, Po, Sebba and Seguenega, are in the alert phase. (For more information about the epidemic threshold principle, see the article in the Weekly Epidemiological Record .)\n\nNeisseria meningitidis serogroups A and W135 have been laboratory confirmed, the latter in Naonoro district.\n\nFollowing a request from the Ministry of Health, the International Coordinating Group (ICG) on Vaccine Provision for Epidemic Meningitis Controlhas provided 130, 000 doses of trivalent (ACW135) vaccine. An immunization campaign is planned for Naonoro district.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:25.374073",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "23 March 2004",
        "Location": "Mozambique",
        "Sitation at a Glance": "",
        "Description of the Situation": "23 March 2004\n\nThe Ministry of Health, Mozambique has reported a total of 15 237 cases and 85 deaths between 20 December 2003 and 18 March 2004 in seven provinces (Maputo, Gaza, Sofala, Zambesia, Nampula, Inhambane, Tete). Maputo city is the most affected area with 9 522 cases and 37 deaths.\n\nA cholera emergency was declared by the Ministry of Health on 9 January 2004. WHO and other agencies, including UNICEF, Médecins sans Frontières, World Food Programme, the United States Agency for International Development (USAID), and the Italian Government are supporting local health authorities in containing the outbreak.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:27.917386",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "22 March 2004",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "22 March 2004\n\nSituation (human) in Viet Nam: media reports of a new human case\n\nWHO is aware of media reports of a new fatal case of H5N1 infection in a 12-year-old boy from a southern province in Viet Nam. According to the media, the boy was hospitalized on 13 March and died two days later.\n\nWHO has asked health authorities in Viet Nam for details about the case but has not yet received confirmatory information.\n\nIf confirmed, this will be the first reported case in Viet Nam since 20 February, when authorities announced infection in a 16-month old girl hospitalized on 16 February.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:29.452279",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "17 March 2004",
        "Location": "Thailand",
        "Sitation at a Glance": "",
        "Description of the Situation": "17 March 2004\n\nThe Ministry of Public Health in Thailand has confirmed another case of human infection with H5N1 avian influenza. The case, which was fatal, was a 39-year-old woman from Ayudhaya Province. She developed symptoms on 1 March, was hospitalized on 3 March, and died on 12 March.\n\nTo date, Thailand has reported 12 confirmed cases, 8 of them fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:31.007753",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "11 March 2004",
        "Location": "Liberia",
        "Sitation at a Glance": "",
        "Description of the Situation": "11 March 2004\n\nAs of 9 March 2004, a total of 39 suspect cases, including 8 deaths, were reported to WHO from eight counties. New cases were reported from Margibi, Grand Bassa, and Grand Gedeh Counties (see previous report). Of the total cases, 4 were laboratory confirmed by Institute Pasteur Abidjan, Côte d'Ivoire. Further testing on samples obtained from suspect cases is ongoing.\n\nAs of 9 March 2004, 66% of the target population (47 763) have been immunized. Additional emergency mass immunization campaigns are planned to start in Nimba county on March 20.\n\nWHO, UNICEF, Médecins sans Frontières (Belgium, France, Holland and Switzerland), International Committee of the Red Cross and other NGOs in the field are supporting the Ministry of Health in the implementation of the campaigns.\n\nWeekly meetings are being held with the Ministry of Health, Nimba County Health Team, UNICEF and Médecins sans Frontières (Holland, Switzerland) to coordinate and plan the response.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:32.529141",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "9 March 2004",
        "Location": "Thailand",
        "Sitation at a Glance": "",
        "Description of the Situation": "9 March 2004\n\nThe Ministry of Public Health in Thailand has today confirmed an additional case of H5N1. The case is a 29-year-old man from Nakhon Ratchasima Province. He developed symptoms on 13 February, was admitted to hospital on 20 February, and was discharged on 7 March. He gave a history of exposure to diseased and dead chickens.\n\nTo date, Thailand has reported 11 laboratory confirmed cases of H5N1 infection in humans, of which 7 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:34.068169",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "5 March 2004",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "5 March 2004\n\nFrom January 1 to 3 March, the Ministry of Health of Indonesia has reported 23 857 hospitalized suspected dengue cases including 367 deaths( see previous report).\n\nThe majority of these cases are from the provinces in Java, South Kalimantan, South Sulawesi, Bali, East and West Nusa Tenggara and Aceh. Den-3 is the most common serotype circulating, although all four serotypes are present. The health authorities are carrying out tests to determine the specific virus strain responsible for this outbreak. The government is providing free hospital treatment to those dengue patients who cannot afford it.\n\nThe local health authorities are conducting intensive vector control activities including larviciding, space spraying and sensitizing the community on how to protect themselves and the actions they can take to prevent the mosquitoes from breeding in and around their homes.\n\nWHO is working closely with the Ministry of Health to control the outbreak.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:35.588736",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "4 March 2004",
        "Location": "Liberia",
        "Sitation at a Glance": "",
        "Description of the Situation": "4 March 2004\n\nAs of 3 March 2004, a total of 33 suspected cases including 8 deaths, were reported to WHO from five counties. Of the total cases, 2 from Bong county and 2 from Nimba county were laboratory confirmed by Institut Pasteur Abidjan, Côte d'Ivoire.\n\nThe first emergency mass immunization campaign started on 26 February 2004 in Bong county, targetting camps for Internally Displaced People (IDP). As of 1 March 2004, 42% of the target population (72 000) have been immunized.\n\nAdditional emergency mass immunization campaigns are planned to start in the next few weeks in Nimba county.\n\nWHO, UNICEF and NGOs operating in Liberia are supporting the Ministry of Health in the implementation of the campaigns.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:37.156793",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "2 March 2004",
        "Location": "Türkiye",
        "Sitation at a Glance": "",
        "Description of the Situation": "2 March 2004\n\nDuring last week’s emergency meeting in Bangkok, Thailand, officials from FAO, OIE, and WHO drew attention to several unique features of the current outbreaks of H5N1 in poultry in Asia, in particular its geographical distribution, rate of spread and severity of which are unprecedented.\n\nProspects for rapid control are inconsistent with worldwide experience, over more than four decades, with previous outbreaks, which have all been much smaller in scope and inherently less challenging. Even in countries with good surveillance, adequate resources, and geographically limited outbreaks, control has often taken up to two years. For these reasons and others, WHO has cautioned against assumptions that the outbreaks can be controlled in the immediate future.\n\nWHO has described the serious public health implications of these outbreaks in a previous update.\n\nUp to the end of 2003, highly pathogenic avian influenza (HPAI) was considered a rare disease. Since 1959, only 21 Outbreakshad been reported worldwide. The majority occurred in Europe and the Americas. Of the total, only five resulted in significant spread to numerous farms, and only one was associated with spread to other countries.\n\nSince mid-December 2003, eight Asian countries have confirmed outbreaks of highly pathogenic avian influenza caused by the H5N1 strain. Most of these countries are experiencing outbreaks of this disease for the first time in their histories. In several, outbreaks have been detected in virtually every part of the country\n\nOver the past two months, more than 100 million birds have either died of the disease or been culled in Asia. This figure is greater than the total number of poultry affected, over years, in the world’s previous five largest outbreaks combined.\n\nWorldwide experience since 1959 supports official statements about the unprecedented nature of the present situation and the challenges for control. Unique features in the present situation include:\n\n- Concentration of poultry in backyard farms.In several countries experiencing outbreaks, up to 80% of poultry are produced on small farms and backyard holdings in rural areas, where poultry range freely. In China, 60% of the country’s esitmated 13.2 billion chickens are raised on small farms in close proximity to humans and domestic animals, including pigs. This situation makes implementation of strict control measures, essential to the control of previous outbreaks, extremely difficult. These control measures – including bird-proof, ecologically controlled housing, treatment of water supplies, disinfection of all incoming persons, equipment, and vehicles, prevention of contact with insects, rodents, and other mechanical vectors – cannot be applied on small rural farms and backyard holdings.\n\n– Economic significance of poultry production. Poultry production contributes greatly to the economies and food supplies of affected countries. The agricultural sector faces the challenge of minimizing losses to industry and subsistence farmers in ways that also reduce health risks for humans. Because many people in the region are so dependent on poultry, appropriate culling may be difficult to implement.\n\n – Lack of control experience. Since the disease is new to most countries in the region, very little experience exists at national and international levels to guide the best country-specific control measures. In some countries, announcements of successful culling in certain areas are being followed by subsequent eruptions of disease in the same areas, suggesting reintroduction of the virus, continuing presence in the environment, or inadequate verification of outbreak control.\n\n – Lack of resources. Several countries with very widespread outbreaks lack adequate infrastructure and resources, including resources to compensate farmers and thus encourage compliance with government recommendations. In some countries that have announced outbreaks, neither surveillance to detect the extent of spread nor culling of animals known to be infected is taking place.\n\n– The scale of international spread. With so many adjacent countries affected, a region-wide strategy will be needed to ensure that gains in one country are not compromised by inadequate control in another.\n\nThese unique features will make rapid control and long-term prevention of recurrence extremely difficult to achieve.\n\nCulling remains the first line of action, as recommended by FAO, OIE, and WHO, for bringing the current outbreaks under control. Unlike other economically important domestic animals, poultry raising takes place in a very short production system. Provided sufficient resources are available to replace culled poultry stock, countries should not postpone aggressive culling because of fears of long-term consequences on poultry production.\n\nWild birds can play a role in introducing a virus of low pathogenicity into domestic flocks where, if allowed to circulate for several months, it can mutate into a highly pathogenic form. No evidence to date indicates that wild birds are the source of the present outbreaks of highly pathogenic H5N1 avian influenza. Wild birds should not be culled.\n\nPrevious outbreaks of highly pathogenic avian influenza worldwide   Year Country/area Domestic birds affected Strain   1959  Scotland chicken H5N1   1963  England turkey H7N3   1966  Ontario (Canada) turkey H5N9   1976  Victoria (Australia) chicken H7N7   1979  Germany chicken H7N7   1979  England turkey H7N7   1983\u00961985  Pennsylvania (USA)* chicken, turkey H5N2   1983  Ireland turkey H5N8   1985  Victoria (Australia) chicken H7N7   1991  England turkey H5N1   1992  Victoria (Australia) chicken H7N3   1994  Queensland (Australia) chicken H7N3   1994\u00961995  Mexico* chicken H5N2   1994  Pakistan* chicken H7N3   1997  New South Wales (Australia) chicken H7N4   1997  Hong Kong (China)* chicken H5N1   1997  Italy chicken H5N2   1999\u00962000  Italy* turkey H7N1   2002 Hong Kong (China) chicken H5N1   2002  Chile chicken H7N3   2003  Netherlands* chicken H7N7  \n\n*Outbreaks with significant spread to numerous farms, resulting in great economic losses. Most other outbreaks involved little or no spread from the initially infected farms.\n\n Observations from previous outbreaks (1959–2003)\n\nOutbreaks of highly pathogenic avian influenza can be extremely difficult to control, even under favourable conditions (concentration of infected birds in well-maintained commercial production facilities, limited geographical occurrence).– The 1983 Pennsylvania (USA) outbreak took two years to control. Some 17 million birds were destroyed at a direct cost of US$62 million. Indirect costs have been estimated at more than US$250 million. – The 2003 outbreak in the Netherlands spread to Belgium and Germany. In the Netherlands, more than 30 million birds - a quarter of the country’s poultry stock – were destroyed. Some 2.7 million were destroyed in Belgium, and around 400,000 in Germany. In the Netherlands, 89 humans were infected, of whom one (a veterinarian) died. In that outbreak, measures needed to protect the health of poultry workers, farmers, and persons visiting farms included wearing of protective clothing, masks to cover the mouth and nose, eye protection, vaccination against normal seasonal human influenza, and administration of prophylactic antiviral drugs.\n\nControl is even more difficult in countries with dense poultry populations.  – The Italian outbreak of 1999–2000 caused infection in 413 flocks, including 25 backyard flocks, and resulted in the destruction of around 14 million birds. Control was complicated by the occurrence of cases in areas with extremely dense poultry populations. Compensation to farmers amounted to US$63 million. Costs for the poultry and associated industry have been estimated at US$620 million. Four months after the last outbreak ended, the virus returned in a low-pathogenic form, rapidly causing a further 52 outbreaks. – Although the last outbreak of highly pathogenic avian influenza in Mexico occurred in 1995, the causative agent – the H5N2 strain – has never been entirely eliminated from the country, in its present low-pathogenicity form, despite years of intense efforts, including the administration of more than 2 billion doses of vaccines of varying efficacy. Similarly, the vaccination policy pursued in Pakistan does not appear to have resulted in eradication of the causative agent.\n\nAvoidance of contact between poultry and wild birds, especially ducks and other waterfowl, can help prevent the introduction of a low-pathogenicity virus into domestic flocks. Although no evidence to date has conclusively linked the current outbreaks with wild migratory birds in Asia: – Several of these outbreaks have been linked to contact between free-ranging flocks and wild birds, including the shared use of water sources. Faecal contamination of water supplies is considered a very efficient way for waterfowl to transmit the virus. Virus (low-pathogenicity) has been readily recovered from lakes and ponds where migratory birds congregate.– An especially risky practice is the raising of small numbers of domestic ducks on a pond in proximity to domestic chicken and turkey flocks. Domestic ducks attract wild ducks, and provide a significant link in the chain of transmission from wild birds to domestic flocks.\n\nAggressive control measures, including culling of infected and exposed poultry, are recommended for avian influenza virus subtypes H5 and H7 even when the virus initially shows low pathogenicity. (H5 and H7 are the only subtypes implicated in outbreaks of highly pathogenic disease.)– Several of the largest outbreaks (Pennsylvania, Mexico, Italy) initially began with mild illness in poultry. When the virus was allowed to continue circulating in poultry, it eventually mutated (within 6 to 9 months) into a highly pathogenic form with a mortality ratio approaching 100%. Moreover, the initial presence of low-pathogenicity virus in these outbreaks complicated diagnosis of the highly pathogenic form.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:43.705060",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "26 February 2004",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "26 February 2004\n\nAs of 26 February, the Ministry of Health of Indonesia has reported a total of 14 626 cases with 260 deaths (case fatality rate, 1.8%) from 1 January 2004 in all provinces in Java and 2 in Sumatra. Den-3 is the most common serotype circulating, although all four serotypes are present. The health authorities are carrying out tests to determine the specific virus strain responsible for this outbreak.\n\nThe Ministry of Health has begun intensive space spraying to eliminate the mosquitoes that carry the virus. WHO and the WHO Collaborating Centre, NAMRU-2, are assisting the Ministry of Health with laboratory diagnosis.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:46.359496",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "25 February 2004",
        "Location": "Liberia",
        "Sitation at a Glance": "",
        "Description of the Situation": "25 February 2004\nWHO and UNICEF launch rapid response to contain yellow fever emergency in Liberia\n\nFor more information see  Joint Press Release WHO/UNICEF",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:47.907049",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "23 February 2004",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "23 February 2004 \n\nSituation (human) in Viet Nam Laboratory tests have confirmed an additional case of H5N1 infection in Viet Nam. The case is a 16-month-old baby girl from Dong Nai Province. She has been hospitalized since 16 February in Ho Chi Minh City and remains in stable condition.\n\nTo date, Viet Nam has reported 23 confirmed cases, of which 15 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:49.436853",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "20 February 2004",
        "Location": "Thailand",
        "Sitation at a Glance": "",
        "Description of the Situation": "20 February 2004 Reports of infection in domestic cats (Thailand)\n\nWHO is aware of reports of H5N1 infection in a single household of domestic cats in Thailand. Investigations are under way and no firm conclusions can be made at present. However, concern is great and several specific questions are being raised about risks to humans in close contact with infected cats and the need for surveillance of disease in cat populations.\n\nH5N1 infection in two out of three dead domestic cats was announced today by the Faculty of Veterinary Sciences at Thailand’s Kasetsart University. The animals are part of a single household of 15 cats. Of these, 14 have died. Contact of one cat with dead chickens was observed by the owner.\n\nThailand’s Ministry of Public Health is investigating the incident in cats and is monitoring the health of human contacts. FAO is also contributing expertise.\n\nWhile conclusions are premature pending the results of these investigations, confirmation of H5N1 infection in cats is not considered likely to enhance the present risks to human health. Nor is it considered likely to influence the future evolution of the outbreak in humans in any significant way.\n\nSeveral studies have shown that a small number of mammalian species, including pigs, seals, whales, mink, and ferrets, are susceptible to natural infection with influenza viruses that are purely avian in their genetic make-up. Of these species, only the pig has significance for human health. Pigs can be co-infected with both avian and human influenza viruses and can thus serve as the “mixing vessel” for the mingling of genetic material, possibly resulting in the emergence of a new influenza virus subtype. Most experts agree that pigs played a role in the emergence of pandemic viruses in 1957 and 1968.\n\nUp to now, domestic cats have not been considered susceptible to disease caused by natural infection with influenza viruses. Some older studies, from 1970, 1972, and 1981, reported experimental infection of domestic cats under laboratory conditions. Although infection occurred (virus was recovered from the respiratory tract), all of the cats remained healthy. None developed typical symptoms of influenza, including fever, nasal discharge, coughing or sneezing. These findings are important in that they strongly suggest that, should additional cats become infected with H5N1, they would not shed large quantities of the virus.\n\nIn contrast, H5N1 virus replicates in the intestines as well as the respiratory tract of birds. In the present outbreak, very large quantities of virus are being excreted in the faeces of infected birds, resulting in widespread contamination of the environment. This wide presence of the H5N1 virus in the environment creates one of the most important risks for human exposure and subsequent infection. Should domestic cats prove to be easily infected with H5N1, which is considered unlikely, their infection is not expected to contribute in a significant way to the presence of H5N1 virus in the environment.\n\nAvian influenza viruses, including the specific strain implicated in the present outbreak, lack the receptors needed to infect mammals efficiently. However, the infection of humans observed in this and two previous H5N1 outbreaks demonstrates that transmission from birds to mammals can occur despite this lack of receptors. The very small number of human cases – despite abundant and widespread opportunities for exposure and subsequent infection – strongly suggests that transmission of H5N1 from birds to mammals, including cats as well as humans, is a rare event.\n\nThe reported infection of domestic cats with H5N1 is an unusual event in what is an historically unprecedented situation. Results from the investigation undertaken by Thai authorities will shed critical light on this unusual event.\n\nInfluenza viruses are highly unstable and their behaviour cannot be predicted. Vigilance for suspected cases in various mammalian species is presently high and should be continued. Reporting by veterinarians of suspected or confirmed cases to national authorities, as happened in the present situation, is a key component of this continuing vigilance.\n\nWHO is collaborating closely with FAO and OIE as part of international efforts to understand the continuing evolution of the outbreaks in humans and animals, which are closely inter-related.\n\nSituation (human) in Thailand\n\nSince 23 January 2004, the Ministry of Public Health in Thailand has reported 9 laboratory-confirmed cases of human infection with H5N1 avian influenza. Of these, seven have died. The situation is reviewed daily by a joint team of ministry officials and WHO staff.\n\nPreliminary epidemiological and clinical data on the first five cases were published last week by WHO. The subsequent four cases include two who have fully recovered (a 2-year old boy and a 27-year-old woman), a thirteen-year-old boy, and a four-year-old boy, who died on 3 February. All cases have been announced in previous updates.\n\nThai authorities are currently investigating a further 147 reports of patients admitted to hospital with suspicious symptoms. Of these, 21 are being considered as suspect cases of H5N1 infection. All have a clinical diagnosis of pneumonia. Eight have died, 8 have fully recovered, and 5 remain hospitalized.\n\nThe investigation of cases is following three lines: laboratory testing, epidemiological tracing of likely sources of infection, and examination of clinical features of disease.\n\nFinal results of laboratory testing are pending for the additional 126 patients under investigation. The results of virus isolation studies are pending. These studies, which can take up to 14 days, are used to verify and supplement the initial PCR findings. Recent enhancement of laboratory facilities at Thailand’s National Institutes of Health, including the addition of equipment for reverse transcriptase PCR testing, has expedited the processing of clinical samples, thus reducing the time from notification to obtaining the initial laboratory diagnosis. In this group of 126 patients, 19 are still being investigated to obtain more details about either potential exposure to affected poultry or the clinical features of disease.\n\nThe surveillance system in Thailand is on high alert. To date, 510 reports have been brought to the attention of health authorities. Of these, 354 have been excluded from consideration following thorough laboratory, epidemiological, and clinical investigation.\n\nThe most recently announced confirmed case was a four-year-old boy from the northeastern province of Khon Kaen. His family raised chickens, and many died shortly before the onset of his symptoms.\n\nOne of the most recently reported suspect cases is a two-year-old girl from a southern province. The family’s poultry died 7 days prior to the onset of her symptoms. The case is not yet laboratory confirmed. As H5N1 infection in poultry has not been reported in this province to date, the Ministry of Agriculture has been informed and is currently investigating animal illness in the area.\n\nTo date, no evidence suggests that human-to-human transmission has occurred in Thailand.\n\nThe number of reports brought to the attention of Thai authorities has declined and the numbers this week are low. The Ministry of Agriculture is currently responding to the detection, earlier this week, of the reappearance of infection in poultry in provinces where extensive culling was previously carried out. Rapid culling in the newly affected areas is now under way to prevent further spread, and thus reduce opportunities for the disease to become endemic.\n\nThailand’s Ministry of Public Health, with the full support of WHO, is stressing the need for continued vigilance and intensive surveillance.\n\nSituation (poultry) in Japan\n\nJapanese authorities have confirmed that the country’s second outbreak of avian influenza, detected in Oita Prefecture, is caused by the H5N1 strain.\n\nSituation (poultry) in China\n\nAs of today, Chinese authorities have reported 53 outbreaks in poultry in 16 provinces. Of these, 49 have been confirmed as caused by H5N1. To date, an estimated 1.2 million chickens, ducks, and geese have been destroyed.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:50.976359",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "19 February 2004",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "19 February 2004\n\nSituation (human) in Viet Nam\n\nFurther details are now available for Viet Nam’s 22nd case of H5N1 infection, which was confirmed yesterday. The case was a three-year-old boy from Lam Dong Province. His death, announced yesterday, is the country’s 15th fatality.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:54.963035",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "18 February 2004",
        "Location": "Mozambique",
        "Sitation at a Glance": "",
        "Description of the Situation": "18 February 2004\n\nBurundi\n\nSince the beginning of December 2003 there have been several clusters of cholera cases. As of 10 February 2004, the Ministry of Health has reported a total of 236 cases including 6 deaths in the provinces of Bubamza, Bujumbura, Bururi and Citiboke. A WHO team is investigating the outbreak. As cholera transmission in the outbreak is closely linked to the lack of a safe water supply, a specific intervention for the chlorination of drinking water has been implemented.\n\nCameroon\n\nThe Ministry of Health has reported a cholera outbreak in Cameroon centred around Douala with 514 cases and 13 deaths (case fatality rate, 2.5%). WHO, UNICEF and Médecins sans Frontières are supporting local health authorities in outbreak control.\n\nMali\n\nA cholera outbreak continues to affect Mali (see previous report). From the beginning of 2004, a total of 280 new cases with 33 deaths (case fatality rate, 11.78%) has been reported in the regions of Mopti, Segou and Timbuctou. The control of the outbreak is very difficult due to the spread of several clusters of cases throughout the country (i.e. 13 municipalities affected from 26 January to 1 February 2004).\n\nWHO, with financial support from the Humanitarian Aid Office of the European Commission, is providing medical supplies and specific technical assistance to control the outbreak.\n\nMozambique\n\nThe Ministry of Health has reported a total of 9391 cases and 61 deaths from 20 December 2003 to 16 February 2004 in 6 provinces (Gaza, Inhambane, Maputo, Nampula, Sofala, Zambézia). Maputo city is the most affected with 6124 cases and 32 deaths. With the absence of heavy rainfall last week, the average number of cholera cases has decreased.\n\nSouth Africa\n\nThe Department of Health has reported a cholera outbreak in the Nkomazi area, Mpumalanga province, which borders Mozambique. As of 11 February 2004, the cumulative number of cholera cases reached 179 with 5 deaths (case fatality rate, 2.79%*).\n\nZambia\n\nThe cholera outbreak is still ongoing, mainly in Lusaka city (see previous report). As of 9 February 2004, the Ministry of Health has reported a total of 3835 cases and 179 deaths (case fatality rate, 4.66 %).\n\nMédecins sans Frontières-Spain is supporting case management through cholera treatment centres. WHO is providing medical supplies and supporting local health staff. In addition, a WHO mission comprising an epidemiologist and a water and sanitation engineer is currently assessing the situation and proposing additional control measures.\n\n*previously reported incorrectly as 1.7%",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:56.505997",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "17 February 2004",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "17 February 2004\n\nSituation (human) in Viet Nam \n\nLaboratory tests have today confirmed an additional case of H5N1 infection in Viet Nam. The patient is a 15-year-old boy from Thanh Hoa Province, who was admitted to hospital on 9 February. He remains under treatment in Thanh Hoa Hospital.\n\nAltogether, 21 cases, 14 of them fatal, have been reported in Viet Nam.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:58.095000",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "16 February 2004",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "16 February 2004\n\nSituation (human) in Viet Nam \n\nLaboratory tests have confirmed an additional case of H5N1 infection in Viet Nam. The patient is a young man from Ho Chi Minh City.\n\nAltogether, 20 cases, 14 of them fatal, have been reported in Viet Nam.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:59:59.681503",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "13 February 2004",
        "Location": "Thailand",
        "Sitation at a Glance": "",
        "Description of the Situation": "13 February 2004\n\nSituation (human) in Thailand\n\nThe Ministry of Public Health in Thailand has confirmed two additional cases of H5N1 infection. The newly reported cases are a two-year-old boy from Suphanburi Province, and a 27-year-old woman from Uttaradit Province. Both cases have fully recovered and were discharged from hospital earlier this week.\n\nInvestigations of the two cases have identified contact with sick or dead chickens.\n\nThe 13-year-old boy, whose infection was confirmed yesterday, died today.\n\nAltogether, 8 confirmed cases, six of them fatal, have been reported in Thailand.\n\nClinical descriptions of Thailand’s first five cases have been published today.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:01.218332",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "12 February 2004",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "12 February 2004\n\nSituation (human) in Thailand\n\nThe Ministry of Public Health in Thailand has confirmed the country’s sixth case of H5N1 infection. The case is a 13-year-old boy from Chaiyaphum Province. Preliminary investigation has linked the case to contact with diseased chickens near his home.\n\nSituation (human) in Viet Nam\n\nThe Ministry of Health in Viet Nam has today confirmed an additional case of H5N1. The case, which was fatal, was in a 19-year-old man, who had been hospitalized in Ho Chi Minh City.\n\nTo date, Viet Nam has reported 19 confirmed cases, of which 14 have been fatal.\n\nFirst data on patients from Viet Nam\n\nWHO is today publishing the first clinical and epidemiological data on 10 human H5N1 cases in the Viet Nam outbreak. The data have been compiled by Vietnamese clinicians, epidemiologists, and laboratory scientists involved in the first-hand treatment and investigation of cases. WHO is grateful to these authors for allowing immediate publication of their findings.\n\n-  Preliminary clinical and epidemiological description of influenza A (H5N1) in Viet Nam\n\nClinical information on five laboratory-confirmed cases in Thailand will be published by WHO tomorrow morning in the Weekly Epidemiological Record.\n\nPublication of clinical data for 15 cases in the present outbreak sheds important light on distinctive features of illness caused by H5N1 infection that should assist in worldwide surveillance and early detection of cases. A  case definition for global reporting, supported by information on appropriate laboratory tests for confirmation of diagnosis, was published by WHO yesterday.\n\nClinical data from Hong Kong 1997\n\nUp to now, knowledge about H5N1 disease in humans was limited to clinical studies of the 18 cases in Hong Kong in 1997. In that outbreak, patients, who ranged in age from 1 to 60 years, had gastrointestinal symptoms, hepatitis, renal failure, and pancytopenia. These findings indicate that H5N1 infection affects more body organs and systems than normal influenza, where respiratory symptoms are dominant. Also, unlike normal influenza, death in the six fatal cases occurred as a result of the primary viral infection rather than a secondary infection caused by bacteria.\n\nOne month into the outbreak\n\nLaboratory results confirming the first 3 human cases of H5N1 infection were announced on 12 January. Today, one month into the outbreak, WHO is issuing a  chronology of key events in both the human and poultry outbreaks, which are intricately interrelated.\n\nWHO is also stressing the need to maintain vigilance for suspected cases and to report suspected disease, in humans and animals, promptly and transparently. The disease in poultry is still spreading in several areas. In others, progress in controlling the avian outbreak does not mean that the risk to human health has been eliminated.\n\nSeveral countries with outbreaks in poultry have weak health infrastructures, with weak capacity for the detection of cases, particularly in rural areas where the majority of domestic birds are raised. Capacity to diagnose a difficult disease such as H5N1 is also weak. Moreover, as the clinical material published today and tomorrow indicates, the full clinical spectrum of H5N1 illness is unknown. Milder cases of illness could be occurring, yet fail to reach the attention of health care staff.\n\nAs today’s  report from Viet Nam states, “These (10) cases were identified by alert clinicians in tertiary care hospitals and cannot be taken to be representative of the full range of illness that H5N1 may cause.”\n\nFor all these reasons, the current small number of laboratory-confirmed cases cannot be taken as an accurate indication of the magnitude of the present or potential threat to human health.\n\nSusceptibility of H5N1 viruses to antiviral drugs\n\nData received from the WHO Global Influenza Surveillance Network indicate that recent H5N1 viruses are susceptible to oseltamivir, one of the two licensed neuraminidase inhibitors. All strains tested (4 isolates from humans and 33 isolates from birds) demonstrated in vitrosusceptibility to this drug.\n\nOseltamivir belongs to one of two classes of drugs that can be used to prevent or treat influenza in humans. Studies previously conducted by laboratories in the influenza network have shown that most recent H5N1 strains are resistant to the second class of drugs, the M2 inhibitors (amantadine and rimantadine).",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:03.863924",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "12 February 2004",
        "Location": "Bangladesh",
        "Sitation at a Glance": "",
        "Description of the Situation": "12 February 2004\n\nFrom 4 January 2004 – 8 February 2004, WHO has received reports of a total of 42 cases and 14 deaths attributed to Nipah-like virus infections in Bangladesh. The infections have occurred in Manikganj (7 cases, 4 deaths) and Rajbari provinces (35 cases, 10 deaths). An additional 45 cases are under investigation.\n\nLaboratory testing, performed by Centers for Disease Control and Prevention (CDC), Atlanta has confirmed Nipah-like virus in 9 of the cases to date. A team comprising experts from WHO, partners in the Global Outbreak Alert and Response Network, (CDC Atlanta, Epiet, France and the International Centre for Diarrhoeal Disease Research, Bangladesh) and the Institute of Epidemiology Disease Control and Research, Bangladesh is assisting the Ministry with epidemiological investigations.\n\nFurther activities include case control studies, sero-surveys of humans, and sero-surveys of animals in the region to identify the viral reservoir.\n\nFor more information on Nipah virus, see the  WHO Fact Sheet.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:05.412488",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "11 February 2004",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "11 February 2004\n\nGlobal surveillance guidelines\n\nWHO has today issued on its website guidelines for global surveillance aimed at monitoring the spread of H5N1 infection in human and animal populations. The guidelines include the definition of a laboratory-confirmed case of human H5N1 infection, and describe procedures for reporting cases to WHO. The guidelines also provide recommended procedures to monitor changes in transmission patterns and to detect potential human-to-human transmission.\n\nThe guidelines are intended to improve global vigilance for the further spread of H5N1 infections in humans and animals, and for the first signs that human-to-human transmission may be occurring. Use of standardized procedures and reporting forms will improve the quality of information needed by WHO to advise on the most appropriate control measures.\n\nSituation (poultry) China\n\nChinese authorities have announced a suspected outbreak of H5N1 avian influenza at a chicken farm in Tianjin. Spread to additional farms within several provinces has also been reported.\n\nAltogether, outbreaks of H5N1 in poultry are suspected or confirmed at 39 farms in 14 of the country’s provinces, autonomous regions, and municipalities.\n\nTo date, no human cases have been reported in China.\n\nInvestigation of possible human-to-human transmission: data on second sister in family cluster in Viet Nam\n\nWHO has today received the results from a study of virus isolated from a 23-year-old woman (see Updates 19 and 20) who is part of a family cluster in Viet Nam under investigation as the first possible instance of human-to-human transmission. Virus genetic material from this woman, as for the other case in this cluster, is of avian origin and contains no human influenza genes.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:06.980814",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "9 February 2004",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "9 February 2004\n\nSituation (human) in Viet Nam\n\nLaboratory tests have confirmed an additional three cases of H5N1 in Viet Nam. All three cases were hospitalized in Ho Chi Minh City.\n\nThe newly confirmed cases are a 6-year-old child, who died on 3 February, a 24-year-old man, who died on 3 February, and a 23-year-old man, who remains hospitalized.\n\nAltogether, Viet Nam has reported 18 laboratory confirmed cases, 13 of which were fatal.\n\nOverview of the global situation: public health concerns\n\n– The outbreaks of H5N1 avian influenza in poultry, currently reported in eight Asian countries, are historically unprecedented in their scale, geographical spread, and economic consequences for the agricultural sector.\n\n– The risk is great that the H5N1 strain has become endemic in poultry populations of this geographical area.\n\n– Infection in birds could spread to distant regions.\n\n– To date, human cases have been reported in only two countries, Viet Nam and Thailand, with very widespread outbreaks in poultry.\n\n– It can be anticipated that human cases will also be detected in other countries where outbreaks in poultry are spreading.\n\n– Evidence to date suggests that the H5N1 strain is not easily transmitted from poultry to humans.\n\n– Influenza viruses are genetically unstable and their behaviour cannot be predicted. The present situation could change very quickly.\n\n– When a disease which affects an economically important sector of agriculture also poses a risk to human health, the risk to humans – however unpredictable – must not be minimized in the interest of maintaining consumer confidence.\n\n– Measures aimed at eliminating the disease in poultry also reduce opportunities for human exposures and infections. These measures must be carried out urgently, giving highest priority to the protection of human health.\n\nCorrection On 6 February, WHO reported the results from genetic sequencing of H5N1 viruses taken from two sisters in a family cluster in Viet Nam. The sequencing announced Friday by WHO showed that the two viruses were both entirely of avian origin with no human genes, indicating the viruses had not become adapted to be easily transmitted from one human to another.\n\nToday, WHO has learned that the virus from only one sister has been sequenced, not both sisters. The second virus sequenced and reported was from another case in Viet Nam.\n\nThe virus from the second sister is being sequenced this week.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:08.485726",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "6 February 2004",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "6 February 2004\n\nInvestigation of possible human-to-human transmission in Viet Nam: new data are reassuring\nNB: Please see correction in update 20\n\nWHO has today received the results from studies of two viruses taken from members of a family cluster of H5N1 infection in Viet Nam. The family cluster has been under investigationas the first possible instance of limited human-to-human transmission of the H5N1 avian influenza strain. Virus genetic materials from two fatal cases in this cluster – sisters aged 23 and 30 years – have now been fully sequenced by the Government Virus Unit of Hong Kong’s Department of Health. Both viruses are of avian origin and contain no human influenza genes.\n\nThis finding, which indicates that the virus has not changed to a form easily transmitted from one person to another, is consistent with earlier findings from epidemiological investigations. No illness has been reported in other family members, in the local community, or in health workers involved in care of these patients.\n\nChina (poultry)\n\nChinese authorities have today confirmed H5N1 infection in poultry in an additional province. The H5N1 strain was detected in samples from infected chickens at two farms in the southern province of Jiangxi.\n\nAltogether, H5N1 infection in poultry is confirmed or suspected at farms in 13 of China’s 31 provinces, autonomous regions, and municipalities.\n\nNo cases of human H5N1 infection have been reported in China to date.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:10.009549",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "5 February 2004",
        "Location": "Thailand",
        "Sitation at a Glance": "",
        "Description of the Situation": "5 February 2004\n\nSituation (human) in Viet Nam\n\nThe Ministry of Health in Viet Nam has informed WHO that two additional cases of H5N1 infection in humans have been confirmed. Both cases were fatal.\n\nThe two cases were in young women, aged 16 and 17 years, from the southern part of the country. Both were treated at hospitals in Ho Chi Minh City. The 16-year-old woman died on 3 February. The 17-year-old woman died on 27 January.\n\nThese cases bring the number of laboratory confirmed H5N1 infections in Viet Nam to 15. Of these, 11 have died, two remain hospitalized, and two have recovered.\n\nSituation (human) in Thailand\n\nThe Ministry of Public Health in Thailand has confirmed the country’s fifth human case of H5N1 infection. The case, a six-year-old boy from Kanchanaburi Province, developed illness on 24 January and died on 2 February.\n\nAll five laboratory-confirmed cases in Thailand have been fatal.\n\nFAO/OIE/WHO Technical Consultation on the Control of Avian Influenza (Rome, 3–4 February 2004)\n\nSeveral conclusions and recommendations made during this consultation strengthen WHO recommendations for protecting humans from the consequences of widespread outbreaks of highly pathogenic H5N1 avian influenza in poultry in several Asian countries.\n\nExperts at the consultation recognized the need for immediate application of measures to prevent human infection in groups, notably poultry workers and cullers, at high risk of exposure to the H5N1 avian influenza virus. Personal protective equipment should be available for persons in these groups, who also need training in the proper use of this equipment. WHO has issued guidelines for the protection of cullers.\n\nThe experts further recognized the need to reduce opportunities for the simultaneous infection of humans with H5N1 and human strains of influenza virus. Such dual infections give the avian and human viruses opportunities to exchange genes, possibly resulting in the emergence of a new influenza virus subtype. The consultation recommended that poultry workers, who can experience intensive exposures, be given the existing seasonal influenza vaccine. (The vaccine protects against infection with currently circulating human influenza viruses, but does not protect against H5N1 infection). WHO has issued guidelines for the targeted administration of seasonal vaccines.\n\nWHO priorities for responding to the current situation include rapid control of the animal reservoir of H5N1, as doing so reduces the risk of both more cases and deaths in humans and more opportunities for a new subtype of the influenza virus to emerge. Recommendations from the consultation also support this priority.\n\nThe consultation concluded that culling, or “stamping out”, of infected flocks remains the preferred option for controlling H5N1 outbreaks in poultry. However, the present outbreaks in poultry are historically unprecedented in their scale, geographical spread, and devastating economic consequences for both the poultry industry and rural farmers.\n\nWhile culling remains the preferred option for infected flocks, targeted vaccination of healthy poultry can be used as a complementary tool for achieving the rapid reduction of the risk posed by the H5N1 virus in its avian host – an objective which supports both elimination of the disease in poultry and prevention of further human cases and deaths.\n\nVaccination alone will not be sufficient to bring the present outbreaks in poultry under control.\n\nExperts at the consultation stressed that, where vaccination is being considered as a complementary control tool, it must be used in conjunction with a comprehensive strategy that includes culling of all diseased or exposed poultry, strict biosecurity, quarantine, and other measures aimed at preventing further spread of the disease.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:11.560998",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "4 February 2004",
        "Location": "Thailand",
        "Sitation at a Glance": "",
        "Description of the Situation": "4 February 2004\n\nSituation (human) in Thailand\n\nThe Ministry of Public Health in Thailand has announced the death, on 3 February, of a previously confirmed case of H5N1 infection. This latest death was in a 6-year-old boy from Suphanburi province\n\nTo date, Thailand has reported 4 laboratory confirmed cases of H5N1 in humans. All have died.\n\nSituation (poultry) in China\n\nAuthorities in China have confirmed suspected outbreaks of H5N1 avian inflenza in poultry at farms in an additional two provinces, Gansu and Shaanxi. To date, confirmed or suspected outbreaks of highly pathogenic H5N1 avian influenza have been reported at poultry farms in 12 of the country’s 31 provinces, autonomous regions, and municipalities.\n\nSituation (poultry) in Indonesia\n\nThe outbreak of suspected avian influenza in poultry, previously announced by Indonesian authorities, has now been confirmed as caused by the H5N1 strain.\n\nSituation (poultry) worldwide\n\nFull details on poultry outbreaks are available at the OIE website. \n\nTo date, outbreaks in poultry caused by the H5N1 strain have been confirmed in the following countries (listed in order of reporting):\n\nRepublic of Korea (12 December 2003 – first outbreak of this disease ever reported)\nViet Nam (8 January 2004 – first outbreak of this disease ever reported)\n\nJapan (12 January 2004 – first outbreak of this disease since 1925)\nThailand (23 January 2004 – first outbreak of this disease ever reported)\nCambodia (24 January 2004)\nChina (27 January 2004)\nLaos (27 January 2004 – H5 confirmed, testing for H5N1 under way)\n\nIndonesia (2 February 2004 – first outbreak of this disease ever reported)\n\n\nTwo other areas (Taiwan, China and Pakistan) have reported outbreaks of avian influenza in poultry. However, tests have confirmed that these outbreaks are not caused by the H5N1 strain.\n\nIn addition, authorities in Hong Kong SAR have reported H5N1 in a single peregrine falcon found dead on 19 January. In Hong Kong, monitoring of diseases in both wild and domestic birds is systematic and efficient. No other cases of H5N1 infection have been detected.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:14.734558",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "3 February 2004",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "3 February 2004\n\nThe Ministry of Health in Viet Nam has today officially confirmed three additional cases, including one fatality, of avian influenza H5N1 infection in humans.\n\nTwo of the newly reported cases, a 19-year-old man and a 20-year-old woman, have been under treatment at a hospital in Hanoi. The 19-year-old man has recovered and the 20-year-old woman remains hospitalized.\n\nThe third case, which was fatal, was in an 18-year-old man who died on 2 February at a hospital in Ho Chi Minh City. He is the country’s first confirmed case from the Central Highlands area.\n\nThese newly reported cases bring the number of laboratory confirmed H5N1 cases in Viet Nam to 13. Of these, nine have died, two remain hospitalized, and two have recovered.\n\nAuthorities in Viet Nam have reported that 52 of the country’s 64 provinces have now detected outbreaks of highly pathogenic H5N1 avian influenza in poultry.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:16.228137",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "2 February 2004",
        "Location": "Thailand",
        "Sitation at a Glance": "",
        "Description of the Situation": "2 February 2004\n\nNew human case confirmed in Thailand\n\nHealth authorities in Thailand have today announced a new laboratory-confirmed case of human infection with H5N1 avian influenza. The case, a 58-year-old woman, fell ill on 19 January and died on 27 January.\n\nThis latest case brings the total of human cases in Thailand to 4, of whom 3 have died.\n\nTo date, human cases of H5N1 have been reported only in Thailand and Viet Nam. Both countries have widespread outbreaks of the disease in poultry. The new case in Thailand brings the total number of cases in these two countries to 14, of whom 11 have died.\n\nChina announces spread of suspected H5N1 infection in poultry to additional areas\n\nWHO has been informed by Chinese authorities that outbreaks in poultry of highly pathogenic H5N1 avian influenza are suspected in additional parts of the country.\n\nThe new suspected poultry outbreaks have been detected at farms in the eastern province of Zhejiang (geese), in the southwestern province of Yunnan (chickens), in the central province of Henan (chickens), and in Xinjiang Uygar Autonomous Region (chickens) in northwestern China.\n\nIn addition, further suspected outbreaks have been reported in Hubei (chickens and ducks) and Guangdong (geese) provinces. Both provinces had previously reported outbreaks.\n\nSamples taken from diseased birds at all these sites are now being tested in China for the presence of the H5N1 strain.\n\nAltogether, confirmed or suspected outbreaks of highly pathogenic H5N1 avian influenza have been reported on poultry farms in 10 of China’s 31 provinces, autonomous regions, and municipalities.\n\nThe additional areas with outbreaks in poultry, announced last week, are Guangxi, Hunan, Hubei, Shanghai, Guangdong, and Anhui provinces. Of these, highly pathogenic H5N1 avian influenza has been confirmed in Guangxi, Hunan, and Hubei.\n\nNo cases of human H5N1 infection have been reported in China to date.\n\nInvestigation of possible human-to-human transmission\n\nWHO has investigated a cluster of respiratory illness in members of a family from Thai Binh province, Viet Nam. The cluster involves a 31-year-old man, his two sisters, aged 23 and 30 years, and his 28-year-old wife. Both the man and his two sisters have died. The wife has fully recovered. Laboratory tests received over the weekend have confirmed H5N1 infection in the sisters. Neither the man nor his wife was tested.\n\nThe family members gathered in late December to prepare for the man’s wedding on 3 January. Both the man and one sister are reported to have handled ducks while preparing a meal on 4 January. However, the investigation failed to reveal any direct contact with poultry for the man’s other sister and his wife.\n\nIn the absence of evidence of direct exposure to poultry in these two cases, WHO epidemiologists are considering various alternative explanations. Both sisters are known to have provided health care for their brother, prior to his hospitalization, and would thus have had opportunities for close exposure. Direct human-to-human transmission following this close exposure is thus one possible explanation.\n\nHowever, contact with an infected bird, or some other environmental source of the virus, is another possible route of infection that has not been ruled out. Outbreaks of H5N1 in poultry are widespread in Viet Nam. Large amounts of the virus are excreted in bird droppings, and can survive for some time in the environment.\n\nLimited human-to-human transmission of a highly pathogenic avian influenza virus is not entirely unexpected, as this has been documented to have occurred on two occasions in the recent past (in Hong Kong in 1997 and in the Netherlands in 2003).\n\nLocal authorities report that no other family members or wedding guests developed an illness. No illness has been detected in members of the community where the wedding was held, or in health staff involved in care of these cases.\n\nWHO stresses the need to continue to investigate each human case of H5N1 in order to identify the source of infection.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:17.801611",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "1 February 2004",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "1 February 2004\n\nTwo additional human cases of H5N1 infection laboratory confirmed in Viet Nam\n\nLaboratory tests have confirmed an additional 2 cases of human infection with H5N1 avian influenza in Viet Nam. Both have died. \n\nThe two deaths announced today were in sisters, aged 23 and 30 years. Both women fell ill on 10 January, were admitted to hospital on 13 January, and died on 23 January. The results from initial local testing of these two cases were inconclusive. Today’s official confirmation follows more extensive testing at a WHO influenza reference laboratory in Hong Kong.\n\nAltogether, 10 cases of human infection with H5N1 avian influenza have been confirmed in Viet Nam. Of these 10 cases, 8 have died, one has recovered and one remains in hospital.\n\nInvestigation of a family cluster\n\nThe two sisters who died are part of a cluster of four cases of severe respiratory illness in a family from Thai Binh province. The cluster includes the two sisters, their brother, and his wife, who has fully recovered. The brother was hospitalized in Hanoi with a severe respiratory illness on 7 January and died on 12 January. No samples were available for testing.\n\nA detailed investigation of this cluster has been undertaken by WHO, Viet Nam’s National Institute of Hygiene and Epidemiology, and local health officials.\n\nTo date, the investigation has not been able to conclusively identify the source of infection for the two sisters. With the exception of this family cluster, all human cases in the Viet Nam outbreak have been linked to contact with infected poultry.\n\nIn Hong Kong in 1997, extensive studies, using both molecular and epidemiological data, eventually linked all 18 cases of human H5N1 infection to contact with live infected poultry.\n\nIn addition to these 18 cases, WHO notes that laboratory evidence indicated very limited human-to-human transmission during the H5N1 outbreak in Hong Kong, and during a 2003 outbreak of highly pathogenic H7N7 avian influenza in the Netherlands. However, no cases of severe disease in humans occurred as a result of this very limited secondary transmission.\n\nIn the current family cluster of cases in Viet Nam, WHO considers that limited human-to-human transmission, from the brother to his sisters, is one possible explanation. The investigation failed to reveal a specific event, such as contact with infected poultry or an environmental source, that might explain the source of infection in these cases. However, as H5N1 infection in poultry is widespread in Viet Nam, direct transmission from poultry to humans cannot be entirely ruled out on the basis of available evidence.\n\nAt present, no evidence indicates that efficient human-to-human transmission is occurring in Viet Nam or elsewhere. WHO and health authorities in Viet Nam and globally are continuing to assess the outbreak in terms of its epidemiological evolution. Human cases are being investigated to identify the source of infection, and evidence to date is reassuring.\n\nWHO teams are supporting national investigations in Viet Nam and Thailand, and will arrive soon in other countries that have requested such support.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:24.462352",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "30 January 2004",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "30 January 2004\n\nChina confirms spread of infection in poultry\n\nHealth and agricultural authorities in China have today informed WHO of further outbreaks of highly pathogenic H5N1 avian influenza in poultry. The outbreaks, which are laboratory confirmed, have been detected in Hunan and Hubei provinces.\n\nA confirmed outbreak of highly pathogenic H5N1 avian influenza at a duck farm in Guangxi province was announced on 27 January.\n\nAs announced today, outbreaks of disease in poultry have also been detected at farms in Anhui, Shanghai, and Guangdong provinces. According to the authorities, highly pathogenic H5N1 avian influenza is the suspected cause. Samples from birds in these outbreaks are being tested, in China, to confirm the causative agent.\n\nLocal authorities in the affected provinces have undertaken immediate culling operations and quarantining of farms. Compulsory vaccination of poultry is being introduced.\n\nAt present, no human cases of H5N1 infection have been detected in China.\n\nDevelopment of an H5N1 vaccine for humans: need for samples and viruses\n\nWith the confirmed spread of H5N1 infection in poultry in China, WHO is again stressing the need for access to samples and viruses from all countries currently experiencing H5N1 outbreaks. Such materials are needed to support laboratory studies being conducted by the WHO Global Influenza Surveillance Network.\n\nUp to now, laboratories in the WHO network have analyzed viruses from the current outbreaks made available by authorities in Cambodia, Japan, the Republic of Korea, and Viet Nam. Viruses from the outbreaks in Indonesia, Laos, and Thailand are expected to be available for analysis soon.\n\nNetwork laboratories are now working to develop a prototype virus that can be recommended by WHO for use by companies in the production of a human vaccine effective against H5N1 influenza strains. Both human and avian viruses are needed. Information from these viruses will help WHO and its partners ensure that a fully tested and licensed vaccine for humans is available as soon as possible.\n\nProtection of workers involved in culling operations\n\nAs more countries announce plans for the mass slaughter of poultry, WHO continues to stress the need for personal protection of these workers. Targeted administration of seasonal influenza vaccine to high-risk groups, such as cullers and poultry workers, is being recommended as one of several measures that reduce opportunities for the emergence of a new influenza virus subtype with pandemic potential. Guidelines for the use of seasonal influenza vaccine in humans at risk of H5N1 infection have been issued today.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:25.999094",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "29 January 2004",
        "Location": "Japan",
        "Sitation at a Glance": "",
        "Description of the Situation": "29 January 2004\n\nPrevention of further cases of H5N1 disease in humans\n\nIn response to outbreaks of highly pathogenic H5N1 avian influenza in poultry, several countries are currently conducting the mass slaughter of millions of chickens. Such action is the major line of defence for preventing further human cases of H5N1 infection and possibly averting the emergence of a new influenza virus with pandemic potential.\n\nWHO continues to stress the need for personal protection of these workers, who are at high risk of exposure to a virus that has demonstrated its capacity to cause severe disease and deaths in humans. Recommendations about safety measures that should be in place before the mass destruction of poultry begins have been issued. Adherence to these recommendations will reduce the likelihood that measures aimed at preventing the further spread of H5N1 infection in poultry might lead to increased transmission of the virus to humans.\n\nThose organizing culling operations in affected countries need to ensure that WHO recommendations are followed as strictly as possible. The recommendations spell out the appropriate personal protective equipment, which includes goggles and preferably N95 respirator masks, as well as specific types of protective clothing that can be either disinfected or discarded after use. Frequent handwashing is strongly recommended.\n\nWHO also recommends that effective antiviral drugs be readily available for the treatment of suspected H5N1 respiratory infections in cullers and farm workers.\n\nN95 masks and prophylactic treatment with antiviral drugs were used to protect thousands of poultry workers and cullers during an outbreak of highly pathogenic H7N7 avian influenza in the Netherlands in 2003. During that outbreak, nearly 30 million poultry were destroyed. Although avian influenza virus caused mild illness in 89 poultry workers and members of their families, the single death in that outbreak occurred in a veterinarian who was not adequately protected.\n\nInvestigation of the origins of the current outbreaks in poultry\n\nCountries currently experiencing outbreaks of highly pathogenic H5N1 avian influenza in poultry have provided numerous samples and viruses to laboratories in the WHO Global Influenza Surveillance Network. WHO is grateful for the high level of international collaboration of all affected countries and influenza experts around the world.\n\nLaboratory characterization of several viruses from humans and different species of birds has helped to compare, retrospectively, H5N1 viruses taken from infected birds and humans in January 2004 with viruses obtained from birds several months ago. Results indicate that the virus now causing severe disease in poultry and some humans has been circulating in parts of Asia for longer than initially presumed.\n\nPresently available evidence from these studies is not sufficient to support any speculations about the geographical origins of the current outbreaks of highly pathogenic H5N1 avian influenza.\n\nUp to now, laboratories in the WHO network have analyzed viruses from the current outbreaks made available by authorities in Cambodia, Japan, South Korea, and Viet Nam. Viruses from the outbreaks in Indonesia, Laos, and Thailand are expected to be available for analysis soon.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:27.530614",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "28 January 2004",
        "Location": "Chad",
        "Sitation at a Glance": "",
        "Description of the Situation": "28 January 2004\n\nChad\n\nThe Ministry of Health has reported a total number of 131 cholera cases and 11 deaths (case fatality rate 8%) in Chad from 24 November 2003 to 5 January 2004. The outbreak is located in Moundou, the principal town in southern Chad, approximately 500 km from the capital, N'djamena. The outbreak occurred after the collapse of the water system. With no access to safe drinking water, the population used polluted water from wells and from the Logone river.\n\nThe Ministry of Health is carrying out control measures and disseminating health education messages about the dangers of drinking contaminated water.\n\nMozambique\n\nThe Ministry of Health has reported a total of 3699 cases and 19 deaths between 20 December 2003 and 20 January 2004 in 3 provinces (Maputo, Gaza, Sofala). Maputo province is the most affected, with an average of 140 cases per day occurring in Maputo city. A cholera emergency was declared by the Ministry of Health on 9 January 2004. WHO and other agencies, including UNICEF, Médecins sans Frontières, World Food Programme and the United States Agency for International Development (USAID), are supporting local health authorities in containing the outbreak.\n\nZambia\n\nAs of 22 January 2004, the Ministry of Health reported 1721 cholera cases including 70 deaths (case fatality rate 4.06 %) in Lusaka district, especially in periurban areas of Lusaka city which were recently affected by floods. The outbreak started on 28 November 2003 and has spread to four other provinces (Southern, Copperbelt, Northern and Central). There is a high risk of further spread to other parts of the country.\n\nThe Health authorities have implemented measures to control the outbreak but more supplies for treatment are needed.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:29.057672",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "28 January 2004",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "28 January 2004\n\nNote to national authorities\n\nWHO is concurrently reporting on the outbreaks of H5N1 avian influenza in poultry and human in Asian countries, and normal human influenza activity involving currently circulating H3N2 strains. These two events are separate. Reports on normal influenza activity during seasonal epidemics are regularly and routinely issued by WHO and published in the Weekly Epidemiological Record.\n\nSituation in Viet Nam\n\nLaboratory testing has confirmed an eighth case of human infection with H5N1 avian influenza in Viet Nam. The case is a 4-year-old boy, who fell ill on 22 December 2003 and was hospitalized in Hanoi on 29 December. He has fully recovered and been discharged from hospital.\n\nAltogether, Viet Nam has reported 8 laboratory-confirmed cases, 6 of which have been fatal. An 8-year-old girl, whose infection was reported earlier, remains hospitalized in Ho Chi Minh City.\n\nTwo deaths in Viet Nam currently under investigation have been prematurely reported as laboratory confirmed. Test results are inconclusive. Further testing is under way at WHO influenza reference laboratories in Hong Kong. Information from these tests should allow conclusive identification of the causative agent.\n\nTo date, highly pathogenic H5N1 avian influenza has been detected in poultry in 28 of the country’s 64 provinces. Around 3.7 million poultry are reported to have died or been slaughtered as a result.\n\nRapid - and safe - culling of infected poultry: the first line of defence for protecting international public health\n\nAs a follow-up to yesterday's joint FAO/WHO press release, WHO has issued a document explaining why the unprecedented recent outbreaks of avian influenza in Asian countries represent a serious threat to international public health. The document also outlines specific measures that should be taken on an urgent basis to prevent further human cases and reduce opportunities for a new pandemic virus to emerge. Foremost among these measures is the rapid - and safe - culling of all infected or exposed poultry in countries experiencing outbreaks of highly pathogenic H5N1 avian influenza.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:30.696232",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "27 January 2004",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "27 January 2004\n\nThe Ministry of Health in China has today confirmed the presence of highly pathogenic H5N1 avian influenza in poultry in the southern province of Guangxi. The H5N1 strain was detected in samples taken from a duck farm.\n\nTesting is under way of samples from poultry outbreaks in the adjacent Hunan and Hubei provinces. Ducks are involved in the outbreak in Hunan, and chickens are involved in Hubei.\n\nStrict measures to control all outbreaks, including culling and quarantine, have been undertaken.\n\nNo cases of human illness linked to these outbreaks have been detected to date.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:32.239466",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "27 January 2004",
        "Location": "Thailand",
        "Sitation at a Glance": "",
        "Description of the Situation": "27 January 2004\n\nSituation in Thailand\n\nThe Ministry of Public Health in Thailand has today confirmed a second death caused by human infection with the H5N1 strain of avian influenza virus.\n\nThe fatal case is a 6-year-old boy from Sukhothai province, whose infection with H5N1 was confirmed yesterday. He died today. He was Thailand’s third confirmed case of H5N1 avian influenza and the country’s second death from this disease.\n\nThe other fatal case in Thailand was another 6-year-old boy from Kanchanaburi province. He died on 25 January.\n\nOverview of the current situation\n\nTo date, only two countries, Viet Nam and Thailand, have reported laboratory confirmed cases of H5N1 infection in humans. Viet Nam has reported 7 cases, 6 of them fatal. Thailand has reported 3 cases, 2 of them fatal.\n\nThe cases and deaths in humans coincide with outbreaks of highly pathogenic H5N1 avian influenza in poultry populations in these two countries and several others in Asia. The disease in poultry is widespread in both Viet Nam and Thailand. WHO teams, drawn from the Global Outbreak Alert and Response Network, are in both countries to support national authorities. Laboratories in the WHO Global Influenza Surveillance Network have been providing diagnostic and investigative support. WHO is collaborating closely with FAO and the World Organisation for Animal Health (OIE).\n\nOver the past few days, several countries in Asia have detected deaths in poultry flocks, and testing to determine the causative agent is under way.\n\nThe possible transmission of highly pathogenic H5N1 avian influenza from animals to humans is of great concern. Testing for the presence of this particular strain takes several days and must be performed in specially equipped laboratories.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:33.778641",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "26 January 2004",
        "Location": "Thailand",
        "Sitation at a Glance": "",
        "Description of the Situation": "26 January 2004\n\nSituation in Thailand The Ministry of Public Health in Thailand has today announced laboratory confirmation of the country’s third human case of H5N1 avian influenza infection. The patient, who remains alive, is a 6-year-old child from Sukhothai province.\n\nHealth officials in Thailand have also confirmed the death of a 6-year-old boy from Kanchanaburi province. The boy, whose infection with the H5N1 strain was announced on Friday, died Sunday night. He had been hospitalized in Bangkok with severe pneumonia and acute respiratory distress syndrome.\n\nThe other case previously announced in Thailand is a 7-year-old boy from Suphanburi province.\n\nAdvice to international travellers\n\nWHO does not at present recommend any restrictions on travel to any country currently experiencing outbreaks of H5N1 avian infection in poultry flocks, including countries which have also reported cases in humans.\n\nAt this time, WHO recommends that travellers to areas experiencing outbreaks of this disease in poultry should avoid contact with live animal markets and poultry farms. Large amounts of the virus are known to be excreted in the droppings from infected birds.\n\nSince mid-December, outbreaks of H5N1 infection have been detected in the poultry populations of the Republic of Korea, Japan, Viet Nam, Thailand and Cambodia. Additional countries have detected deaths in poultry flocks, and the cause is currently under investigation.\n\nThe outbreak in Japan was limited to a single farm in Yamaguchi Prefecture. The outbreak was reported on 12 January, and no further spread to other farms has been detected. All 34,600 chickens at the infected farm had either died or been destroyed by 20 January.\n\nSome human cases and deaths caused by the same H5N1 virus strain have been reported in two of these countries, Viet Nam and Thailand. Most of these cases have been linked to direct contact with diseased birds. At present, WHO has no information that the disease is spreading from person to person.\n\nInfluenza viruses are destroyed by heat. As a precaution, consumers should ensure that all foods from poultry, including eggs, have been thoroughly cooked.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:35.315468",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "24 January 2004",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "24 January 2004\n\nTwo further cases confirmed in Viet Nam\n\nLaboratory tests have confirmed two additional human cases of H5N1 avian influenza in Viet Nam. The cases, both in Ho Chi Minh City, are two children, an 8-year-old girl and a 13-year-old boy. The boy died on 22 January. The girl is hospitalized in stable, but critical condition.\n\nThe two cases are the first to be confirmed in the south of the country. They bring the total number of confirmed H5N1 cases in Viet Nam to seven, including five in Hanoi. Of the seven cases in Viet Nam, six (five children and one 30-year old woman) have died since 30 December 2003.\n\nA WHO team is in Viet Nam working closely with health authorities to assess the current situation, conduct epidemiological investigations, and identify the most appropriate control measures.\n\nOverview of the current situation\n\nYesterday, health authorities in Thailand announced laboratory confirmed H5N1 infection in two boys. Additional patients with respiratory symptoms that might signal H5N1 infection are being tested, and results are expected next week.\n\nAt present, Viet Nam and Thailand are the only two countries in which human cases of H5N1 avian influenza are known to have occurred in the current outbreak. The first recorded outbreak of H5N1 infection in humans occurred in Hong Kong in 1997, when 18 persons developed serious disease and six died.\n\nThe present human cases in Viet Nam and Thailand coincide with an historically unprecedented spread of highly pathogenic H5N1 avian influenza in the poultry populations of Asian countries. Since mid-December 2003, outbreaks of H5N1 disease in poultry have been confirmed in the Republic of Korea, Viet Nam, Japan, Thailand, and Cambodia. Additional countries have detected deaths in poultry flocks, and the cause is currently under investigation.\n\nIn Viet Nam, H5N1 infection in poultry has now been detected in 23 of the country’s 64 provinces. Since 23 December 2003, about 2.9 million poultry stock have either died or been destroyed because of the disease.\n\nWHO has identified the rapid culling of H5N1 infected or exposed poultry as the major line of defence for preventing further human cases and possibly averting the emergence of a new influenza virus capable of causing an influenza pandemic.\n\nAt present, WHO has no evidence that person-to-person transmission is occurring.\n\nLaboratories in the WHO Global Influenza Surveillance Network are characterizing avian and human viruses obtained from the current outbreaks. Preliminary results indicate that these viruses are significantly different from other H5N1 strains isolated in Asia in the recent past, thus necessitating the development of a new prototype strain for use in vaccine manufacturing.\n\nViruses are needed from all areas currently experiencing outbreaks in either infected birds or humans. Information from these viruses will then be used by WHO network laboratories to develop H5N1 prototype strains for vaccine manufacturers. Information about viruses from all outbreak sites is needed to ensure that the vaccine composition recommended by WHO will protect humans against all currently circulating H5N1 strains.\n\nImplications for food safety\n\nSince 1997, when the H5N1 avian influenza virus strain is first known to have caused infections in humans, fewer than 30 laboratory-confirmed cases have been documented worldwide. The 1997 outbreak in Hong Kong has been extensively studied. However, data about this disease in humans and its modes of transmission are limited by the small number of cases.\n\nInvestigations of the Hong Kong outbreak determined that close contact with live infected poultry was the source of human infection in all 18 cases. For this reason, the practice of marketing live poultry directly to consumers should be discouraged in areas currently experiencing outbreaks of highly pathogenic H5N1 avian influenza among poultry.\n\nWhile trade restrictions have been put in place by some countries to protect animal health, on the basis of presently available data, WHO does not conclude that any processed poultry products (whole refrigerated or frozen carcasses and products derived from them) and eggs in or arriving from areas currently experiencing outbreaks of avian influenza H5N1 in poultry flocks pose a risk to public health.\n\nIt is well known that influenza viruses are killed by adequate heat. WHO continuously emphasizes, and in this particular situation reiterates, the importance of good hygiene practices during handling of poultry products, including hand washing, prevention of cross-contamination and thorough cooking (70°C).",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:38.902360",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "23 January 2004",
        "Location": "Thailand",
        "Sitation at a Glance": "",
        "Description of the Situation": "23 January 2004\n\nThe Ministry of Public Health in Thailand has today informed WHO of two cases of H5N1 avian influenza in humans. Both cases, which are in children, are laboratory confirmed.\n\nA WHO influenza reference centre in Thailand has been involved in the testing.\n\nThe first case is a 7-year-old boy from Suphanburi province who developed fever and cough on 3 January, and progressed to acute respiratory distress syndrome on 13 January. Test results received today have detected the H5N1 avian influenza virus strain in specimens taken from this patient.\n\nThe second case is a 6-year-old boy from Kanchanaburi province. He developed fever on 6 January, followed a week later by severe pneumonia with acute respiratory distress syndrome. Test results, made available to the Ministry of Public Health this morning, have detected the H5N1 avian influenza virus strain in specimens taken from this patient.\n\nBoth patients are alive.\n\nWHO has also received official information that a 49-year-old man in Nakornsawan province, hospitalized with severe pneumonia, has been treated with antibiotics. His condition is now improving, suggesting that his illness has a bacterial, and not a viral cause.\n\nWHO will be collaborating closely with health authorities in Thailand in responding to this situation.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:40.559654",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "22 January 2004",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "22 January 2004\n\nEpidemics of highly pathogenic avian influenza, caused by various H5N1 strains, have been reported in parts of Asia since mid-December 2003. Millions of domestic poultry have either died or been destroyed as a result. Thousands of workers have been involved in the culling operations.\n\nThe current situation is of serious concern for human health as well as for agriculture and the poultry industry. Rapid elimination of the H5N1 virus in bird populations should be given high priority as a matter of international public health importance.\n\nWHO is collaborating closely, at high levels, with FAO and the World Organisation for Animal Health (OIE) to ensure that appropriate measures in the agricultural sector are introduced as a matter of urgency, and in the interest of protecting public health at the international level. Joint investigations are currently under way in Viet Nam.\n\nOf all the avian influenza viruses, which normally cause infection in birds and pigs only, the H5N1 strain may have a unique capacity to cause severe disease, with high mortality, in humans.\n\nThe simultaneous occurrence in several countries of large epidemics of highly pathogenic H5N1 influenza in domestic poultry is historically unprecedented. The present situation may grow worse. In bird populations, the disease is highly contagious and rapidly fatal, and spreads easily from farm to farm. Wild migratory waterfowl can spread infection to domestic flocks. The potential for further spread of ongoing poultry epidemics, both within affected countries and to other countries, is therefore great.\n\nFor all these reasons, the H5N1 strain may be more widely established in bird populations and in the environment in this part of the world than presently appreciated. Studies have shown that infected birds can shed large amounts of the virus in their faeces. The virus can survive for long periods in the tissues and faeces of diseased birds and in water, especially when temperatures are low. In water, the virus can survive for up to four days at 22oC and more than 30 days at 0oC. The virus survives in frozen material indefinitely.\n\nThe large epidemics of highly pathogenic avian influenza currently seen in poultry, and possible widespread presence of the virus in the environment, increase opportunities for human exposure and infection. They also increase opportunities for human and avian influenza viruses to exchange genes This can occur when humans are simultaneously infected by human and avian influenza viruses. The frequency of such co-infections increases the likelihood that a completely new influenza virus subtype might emerge, carrying sufficient human genes to allow efficient and sustainable person-to-person transmission.\n\nResearch has shown that the risk of direct transmission of H5N1 infection from birds to humans is greatest in persons having close contact with live infected poultry. Contact with poultry kept in live markets is considered the source of infection for 17 of the 18 human cases of H5N1 infection that occurred in Hong Kong in 1997. The additional case – the first in the outbreak – has been linked to contact with poultry at farms experiencing epidemics of highly pathogenic avian H5N1 influenza. Six of the 18 cases were fatal.\n\nOccupational exposure can occur among poultry workers, and among workers involved in culling operations.\n\nRapid elimination of the H5N1 virus in animal populations is an essential measure to prevent the emergence of a new influenza virus subtype with pandemic potential. This measure not only helps prevent further spread in bird populations, but also reduces opportunities for human infection. However, in the present situation, the problem of controlling all human exposures is compounded by the large number of “back yard” farms where chickens are kept in rural areas.\n\nWhile rapid culling of infected or exposed flocks is strongly recommended, prevention of infection during culling operations must also be given high priority. Culling operations can place large numbers of workers at risk of brief but intensive exposure to the virus.\n\nIn 1997, Hong Kong authorities culled the entire poultry population, an estimated 1.5 million birds, within three days. This rapid and comprehensive action is thought by many experts to have averted an influenza pandemic. Culling operations were performed by trained government workers, most of whom wore protective masks, gloves, and gowns. Although subsequent investigation detected H5 antibodies, indicating exposure to the virus, in around 3% of persons involved in the culling of infected poultry, no case of severe respiratory disease was detected as a result of this exposure.\n\nIn the Netherlands in 2003, an outbreak of highly pathogenic H7N7 avian influenza in poultry caused infection, with mild illness, in 89 persons, and fatal illness in a veterinarian. An estimated 30 million poultry were culled within a week.\n\nFurther information about highly pathogenic avian influenza is available in a WHO fact sheet, at the FAO web site , and the OIE web site. Information on safety precautions during culling operations will be issued soon by the WHO Regional Office for the Western Pacific.\n\nLaboratory characterization of the 2004 H5N1 viruses\n\nLaboratories in the WHO Global Influenza Surveillance Network have today discussed results from the sequencing and antigenic characterization of H5N1 strains isolated from humans and poultry in Viet Nam. Initial results show significant differences between these viruses and strains obtained during outbreaks of H5N1 avian influenza in Hong Kong, in 1997 and 2003, indicating that the virus has mutated.\n\nWork continues on the updating of WHO diagnostic kits for the rapid detection of H5N1 infection in humans, and on the development of a prototype virus for use in vaccine manufacturing. Viruses from birds in other currently affected countries are urgently needed in order to conduct additional laboratory investigations. Such investigations are part of the information needed by WHO to recommend and develop a vaccine strain that can protect humans against circulating H5N1 strains.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:43.182633",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "21 January 2004",
        "Location": "Panama",
        "Sitation at a Glance": "",
        "Description of the Situation": "21 January 2004\n\nSummary of global influenza surveillance (to 10 January 2004)\n\nInfluenza activity associated with A/Fujian/411/2002-like viruses continued to increase and/or remained widespread in many central and eastern European countries (Austria, Croatia, Latvia, Norway, Russia Federation, Slovenia, Switzerland and Ukraine). Influenza activity also increased in Italy and Japan and remained widespread in some parts of Canada and USA.\n\nMost reported influenza infections this season have been attributed to influenza A(H3N2) viruses. The majority of A(H3N2) viruses antigenically characterized so far have been shown to be A/Fujian/411/2002-like; the others have been A/Panama/2007/99-like.\n\nIn Viet Nam there have been 5 laboratory-confirmed cases of infection with  A(H5N1) virus  . All have died. On Tuesday 6 January, WHO announced influenza pandemic preparedness Phase 0 Level 2 \n\nSeveral countries have reported outbreaks of highly pathogenic influenza A(H5N1) in poultry. This is of great concern as frequent transmission of avian influenza viruses to humans increases the possibility for genetic reassortment with circulating human influenza strains and the possibility of a new influenza pandemic caused by such  reassortant viruses. A WHO team has been sent to Viet Nam to investigate the outbreaks and  WHO Collaborating Centres for Reference and Research on Influenza  and some national reference laboratories are conducting antigenic and genetic analysis of the H5N1 viruses isolated from human and birds during the recent outbreaks in Asia. Results will guide WHO in preparing prototype viruses for pandemic vaccine production and providing diagnostic test kits for H5N1 viruses to national influenza centres.\n\nReports from individual countries\n\nAustria. An increase in influenza activity was observed in week 2 (4–10 January), although the acute respiratory illness (ARI) consultation rate was still below the epidemic threshold.\n\nBelgium. Influenza A(H3N2) activity continued to decline in week 2, with a fall in both the number of viruses identified and the influenza-like illness (ILI) consultation rate. Regional influenza activity was reported for week 2.\n\nCanada. In week 2, widespread influenza activity continued in Newfoundland, Quebec and Ontario. The overall ILI consultation rate was 40 cases per 1000 consultations, which was within the expected range for the time of year. Of the 490 influenza viruses antigenically characterized by the National Microbiology Laboratory to date, 456 (93%) were A/Fujian/411/2002-like, 25 (5%) were A/Panama/2007/99-like, one was an A/New Caledonia/20/99 (H1N1)-like virus, one was A(H1N2) and 7 (1.4%) were influenza B viruses (1 B/Hong Kong/330/2001-like and 6 B/Sichuan/379/99-like).\n\nCroatia. Influenza A(H3N2) activity continued to increase significantly and was reported as widespread for week 2, with 10 influenza A(H3N2) and 11 A non-subtyped viruses identified.\n\nDenmark. Influenza activity declined in week 2, with the ILI consultation rate dropping below the epidemic threshold.\n\nFrance. Influenza activity continued to decline throughout France. Widespread influenza A(H3N2) activity was reported in one region for week 2.\n\nGermany. Localized influenza activity was reported for week 2, with 9 influenza A(H3N2) and 9 A non-subtyped viruses identified.\n\nIsrael. Influenza activity remained at a low level in week 2, with 7 influenza viruses detected.\n\nItaly. Influenza activity was reported as sporadic, with a slight increase in influenza A(H3N2) activity in week 2.\n\nJapan. Influenza activity increased in week 2, with 37 influenza A(H3N2) viruses detected (compared with 6 in week 1).\n\nLatvia. Influenza A(H3N2) activity increased significantly in week 2, with localized activity reported.\n\nNorway. Influenza activity has been declining gradually since week 51, although significant activity still remained in large parts of the country in week 2. Of 919 influenza A virus detected so far this season, 237 were subtyped as A(H3) and 27 as A(H1). All A(H3) strains antigenically characterized were A/Fujian/411/2002-like and all A(H1) strains were A/New Caledonia/20/99-like. The neuraminidase of recent A(H1N2) viruses was N2.\n\nRomania. Regional influenza activity was reported for week 2, with medium ARI morbidity.\n\nRussia Federation. Widespread influenza activity persisted. In 21 of 34 cities, ILI morbidity exceeded the epidemic threshold by 16.6–127.8% in week 2.\n\nSlovenia. Influenza activity increased significantly in week 2 and was reported as regional.\n\nSweden. The ILI consultation rate decreased in week 2, with 138 influenza viruses detected. Influenza activity was reported as regional.\n\nSwitzerland. In week 2, the ILI consultation rate and the number of influenza viruses detected declined for the first time since the beginning of the recent epidemic phase, although activity remained widespread. All strains antigenically characterized were closely related to influenza A/Fujian/411/2002-like virus.\n\nUkraine. In week 2, widespread influenza activity was reported in the north and east the country; an increase in activity was observed in the west.\n\nUnited Kingdom. During week 2 the ILI consultation rate changed little in England, Scotland and Wales but increased slightly in Northern Ireland. The number of specimens decreased following the overall decline in influenza activity. No influenza virus was detected during week 2. Of the viruses antigenically characterized, 172 (97%) have been confirmed as A/Fujian/411/2002-like, 3 as A/Panama/2007/99-like and 2 as B/Hong Kong/330/2001-like.\n\nUnited States. The overall ILI consultation rate, the number of states reporting widespread influenza activity and the percentage of specimens testing positive for influenza continued to decrease in week 2. However, pneumonia and influenza mortality (10.2%) continued to increase and exceeded the epidemic threshold (8.1%) for the time of year. Widespread influenza activity was reported in 20 states and in New York City, and regional activity was reported in 24 states during week 2. Of the specimens tested, 11.9% were positive for influenza, with 313 influenza A viruses and 6 B viruses identified. Since week 40, the Centers for Disease Control and Prevention in Atlanta have antigenically characterized 2 influenza A(H1) viruses, 511 A(H3N2) viruses and 5 B viruses from the USA. Of the 511 A(H3N2) viruses characterized, 98 (19.2%) were A/Panama/2007/99-like and 413 (80.8%) were A/Fujian/411/2002-like.\n\nOther reports. Low influenza activity was reported in Greece, Guyana, Hong Kong Special Administrative Region of China, Hungary, Morocco and Portugal. Argentina, Australia, Madagascar, Poland and Spain reported no influenza activity.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:44.736872",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "20 January 2004",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "20 January 2004\n\nThe WHO influenza pandemic preparedness plan, issued in 1999, sets out a series of steps to be taken following confirmation of human infection with a new influenza virus subtype not yet spreading from person to person. One of these steps concerns the initiation of research needed for vaccine production.\n\nAs a precautionary measure, WHO is moving forward with the procedures needed to rapidly produce a new influenza vaccine capable of protecting humans against the H5N1 strain of avian influenza recently detected in Viet Nam. These procedures have been initiated following mounting concern over 5 laboratory confirmed human cases of H5N1 avian influenza in Hanoi, Viet Nam in recent weeks. All 5 cases were fatal.\n\nThe human deaths in Viet Nam coincide with historically unprecedented epidemics, in bird populations, of highly pathogenic H5N1 avian influenza in Viet Nam, the Republic of Korea, and Japan. The epidemic in birds is the first in Japan since 1925, and the first ever documented in Viet Nam and the Republic of Korea.\n\nPrototype viruses for vaccine production are being prepared by laboratories in the WHO Global Influenza Network. Several laboratories in this network have the high-security (biosafety level 3) facilities needed to safely conduct work on a highly pathogenic virus such as H5N1. Prototype viruses are then supplied to manufacturers as the “seed stock” for vaccine production.\n\nLaboratories in Hong Kong and Japan have isolated the virus from specimens obtained from two of the laboratory confirmed fatal cases in Viet Nam. The virus is now being analysed at the molecular level to obtain information about its origin and its relationship to viruses currently circulating in birds and possibly other animals. These studies will also determine the antigenic and genetic characteristics of the virus that are needed to produce a candidate vaccine.\n\nUsing laboratories in the WHO influenza network, and following procedures established by WHO to detect and respond to a new influenza virus subtype, a prototype virus could be made available to vaccine manufacturing companies within about four weeks.\n\nCandidate vaccines were developed last year, by network laboratories in London, UK and Memphis, Tennessee, for protection against the H5N1 virus strain which caused two cases and one death in Hong Kong last February.\n\nIf the virus isolated from the fatal cases in Viet Nam proves sufficiently similar to the 2003 H5N1 strain in Hong Kong, the existing candidate vaccines could expedite the availability of a new vaccine. The candidate prototype vaccines have already undergone basic tests to ensure safety and effectiveness, genetic stability, and antigenic homogeneity.\n\nSeveral steps are needed before a new influenza vaccine can be ready for use in humans. Virus for use in influenza vaccines is grown in chicken eggs. However, because H5N1 is so deadly in chicken embryos, a new technique, known as “reverse genetics”, is required to prepare the prototype H5N1 virus for vaccine production.\n\nReverse genetics merges selected genetic information of the virus taken from actual cases with a laboratory virus. The resulting virus is recognized by the human immune system, and causes a protective immune response, but no disease. The virus can also be genetically modified so that it is no longer lethal to chicken embryos. As a further advantage, use of the reverse genetics technique produces a prototype virus with predictable growth during vaccine production.\n\nThe prototype virus is then used by manufacturers to produce sample vaccines for clinical testing. WHO will offer support in the coordination of these clinical trials, which are needed to determine the amount of vaccine and number of doses required to confer protection, also in different age groups.\n\nAs part of its influenza pandemic preparedness plans, WHO also has in place procedures for making specific recommendations to vaccine manufacturing companies and licensing agencies for the composition and approval of a vaccine during an influenza pandemic.\n\nThe WHO Global Influenza Laboratory Network was established in 1947 to guide the yearly composition of influenza vaccines. The oldest disease surveillance network at WHO, it also operates as an early warning system for detecting conditions, including novel viruses, that could give rise to another influenza pandemic. Historically, influenza pandemics have spread rapidly around the world, causing high mortality and affecting all age groups, including young and healthy adults. The most severe pandemic in the previous century, in 1918–1919, killed an estimated 50 million persons.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:46.271109",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "19 January 2004",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "19 January 2004\n\nLaboratory tests have confirmed a fifth case of H5N1 avian influenza in humans in Viet Nam. The case occurred in an 8-year-old girl who died on 17 January in Hanoi, where she had been hospitalized since 15 January.\n\nAll five confirmed cases have been fatal. The first death occurred on 30 December 2003.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:47.809110",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "16 January 2004",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "16 January 2004\n\nAs detailed in a  fact sheetissued yesterday, epidemics of highly pathogenic avian influenza, recently reported in some Asian countries, need to be watched very closely because of their potential significance for human health. All reported bird epidemics, in the Republic of Korea, Viet Nam, and Japan, are now known to have been caused by an H5N1 strain of avian influenza viruses.\n\nEarlier this week, laboratory tests confirmed the presence of the H5N1 variant in samples taken from three patients hospitalized with severe respiratory disease in Hanoi, Viet Nam. Today, laboratory tests have confirmed the presence of H5N1 in an additional Vietnamese patient. All four confirmed cases have been fatal.\n\nSeveral other patients with respiratory illness are under investigation in Hanoi. A case definition of avian influenza in humans is being introduced to facilitate the detection of further cases in Viet Nam, and surveillance is improving as a result.\n\nApart from its severe impact on bird populations, this H5N1 variant has properties that make it a potential risk to human health of considerable significance. H5N1 virus recently isolated from Asian birds has been shown to mutate rapidly and has a known tendency to acquire genes from influenza viruses affecting other species.\n\nMoreover, the simultaneous occurrence of large and highly fatal outbreaks of H5N1 in birds is considered unprecedented. WHO is concerned that these events may indicate that H5N1 is becoming established in birds in this part of the world. Because comprehensive surveillance to detect all cases in bird species is difficult, the true geographical occurrence of the avian epidemic may not be fully appreciated at present.\n\nThe outbreak in Viet Nam is of particular concern as it suggests the presence of many conditions that are known to have favoured the start of influenza pandemics in the past. Foremost among these is the co-circulation of human influenza viruses with an avian strain that is prone to mutate and has high pathogenicity. H5N1 has, on two occasions in the recent past, caused severe disease with high fatality in humans, and has done so again during the past three weeks.\n\nWidespread epidemics in birds increase opportunities for human exposure. Increases in the number of infections in humans increase opportunities for the avian and human strains to exchange genetic material. If a new virus subtype emerges as a result, and if that virus proves capable of spreading easily and sustainably from person to person, then the conditions for the start of an influenza pandemic will have been met.\n\nThe H5N1 variant isolated from fatal human cases in Viet Nam was partially sequenced earlier this week. All genes are of avian origin, indicating that the virus had not yet acquired genes from the human influenza virus. The acquisition of such genes increases the likelihood that a virus of avian origin can be readily transmitted from person to person.\n\nIn response to these concerns, WHO and its partners have intensified activities needed to reach three main objectives: to reduce death and disease among humans due to H5N1, to reduce opportunities for a new influenza pandemic to emerge, and to initiate urgently needed international and national research. Specific lines of research will allow a better scientific assessment of the significance of ongoing epidemics in birds for human health in affected countries, and possibly elsewhere.\n\nLaboratories in the WHO global influenza network are now conducting studies, at the molecular level, of viruses isolated from infected birds in the different countries, and from the human cases. Such molecular “detective work” can help identify the origins of currently circulating viruses, determine how they might be related, and thus shed considerable light on how the viruses are evolving.\n\nDespite the seriousness of the current outbreak in humans, WHO believes that it can be controlled, provided decisive measures are taken to eliminate the animal reservoir for human infections. Surveillance for human respiratory disease in this part of the world has been intensified. WHO has alerted countries regarding the need to intensify surveillance for animal infections. Culling of infected or potentially exposed poultry flocks is a standard control measure that has proved effective in halting past epidemics of avian influenza in several countries.\n\nH5N1 is the only one of the 15 subtypes of avian influenza that has, to date, caused severe outbreaks in humans. In Hong Kong in 1997, H5N1 caused disease in 18 persons, of whom 6 died. In February, 2003, H5N1 infected two persons, causing the death of one.\n\nThree incidents of human infection with other avian subtypes, namely H7N7 and H9N2, were documented in 1999 and 2003, but caused only mild illness and altogether only 1 death.\n\nDuring the 1997 outbreak of H5N1 influenza in humans, the culling – within three days – of Hong Kong’s entire poultry population is thought, by many experts, to have averted an influenza pandemic.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:49.338318",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "14 January 2004",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "14 January 2004\n\nInvestigation of cases of acute respiratory illness are continuing in Viet Nam with support from WHO staff. The investigation has been undertaken in response to concerns over the laboratory confirmation, on Sunday, of the presence of avian influenza virus H5N1 in three patients who died of severe respiratory illness in late December and early January.\n\nThe H5N1 strain implicated in the outbreak has now been partially sequenced. All genes are of avian origin, indicating that the virus that caused death in the three confirmed cases had not yet acquired human genes. The acquisition of human genes increases the likelihood that a virus of avian origin can be readily transmitted from one human to another.\n\nInvestigations are focusing on the source of infection and possibilities of human-to-human transmission.\n\nAn outbreak of highly pathogenic H5N1 avian influenza was detected in southern Viet Nam in the beginning of January. The outbreak is now known to have spread to other provinces in the country. Reports indicate that pigs and ducks have also been infected.\n\nYesterday, officials in the Republic of Korea announced the spread of H5N1 avian influenza to an additional farm. Japan is also experiencing an outbreak in poultry caused by the H5N1 virus.\n\nIn response to these developments, WHO has initiated a series of activities. These include support to national authorities in investigating the outbreaks and enhanced surveillance activities in Asia. WHO has also initiated the development of candidates and reagents for vaccine production, and antigenic and genetic assessments of the H5N1 strain to provide up-to-date diagnostic tests to national influenza centres.\n\nThe WHO Global Influenza Network will receive virus and clinical specimens shortly. As a precautionary measure, network laboratories will immediately begin work on the development of a strain that can be used to produce a vaccine.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:50.876203",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "13 January 2004",
        "Location": "Republic of Korea",
        "Sitation at a Glance": "",
        "Description of the Situation": "13 January 2004\n\nSummary (to 3 January 2004)\n\nInfluenza activity associated with A/Fujian/411/2002-like viruses continued to be widespread in some countries in Europe (Croatia, Denmark, Finland, France, Norway and Switzerland) and in the USA. Compared with the significant increase in previous weeks, influenza A(H3N2) activity seemed to be levelling off although, in several central and eastern European countries (Croatia, Latvia and Switzerland), it continued to increase. So far this season influenza B activity has been low and reported only from Asian countries (Republic of Korea and Thailand).\n\nMost influenza infections this season have been attributed to influenza A(H3N2) viruses. The majority of A(H3N2) viruses antigenically characterized so far have been A/Fujian/411/2002-like; the others have been A/Panama/2007/99-like.\n\nFollowing last week’s  update on the A(H5N1) outbreak in the Republic of Korea, no more farms have been reported to be infected by avian influenza A(H5N1) viruses. The National Influenza Centre in the Republic of Korea has finished sampling sera from persons in contact with suspect infected animals and nearby residents, and will start serological studies shortly.\n\nAvian influenza virus A(H5N1) has been identified as the cause of an outbreak of avian influenza in two southern provinces of Viet Nam; there is also information on outbreaks of avian influenza in other provinces. The virus, which spreads rapidly and has a mortality approaching 100% in chickens, has resulted in the deaths of 40 000 chickens and the culling of 30 000 more. Pigs and ducks are also reported to have been infected.\n\nSince the end of October 2003, hospitals in Hanoi and surrounding provinces have admitted 14 persons with severe respiratory illness – 13 children and one adult (the mother of a deceased child). To date, 11 of the children and the adult have died. The National Institute of Hygiene and Epidemiology in Viet Nam and the National Influenza Centre in Hong Kong Special Administrative Region of China (Hong Kong SAR) confirmed that three of these cases were infected with avian influenza A(H5N1) viruses. At present, there is no evidence that human-to-human transmission is occurring, and no health care workers have been infected. More information is available on the WHO web site.\n\nBelgium. Influenza A(H3N2) activity declined in week 1 (28 December 2003 to 3 January 2004) in terms both of the number of viruses identified and of the influenza-like illness (ILI) consultation rate. Canada. In week 1, widespread influenza activity was reported in Ontario, Quebec, Newfoundland and some parts of British Columbia. Overall ILI consultation rate dropped from 79 cases per 1000 consultations in week 52 of 2003 to 36 cases per 1000. Of the 456 influenza viruses antigenically characterized by the National Microbiology Laboratory to date, 429 (94%) were A/Fujian/411/2002-like, 25 (6%) were A/Panama/2007/99-like, one was an A/New Caledonia/20/99 (H1N1)-like virus and one was A(H1N2).\n\nCroatia. Influenza A(H3N2) activity increased significantly in week 1, with 6 influenza A(H3N2) and 9 A non-subtyped viruses identified.\n\nCzech Republic. Influenza A(H3N2) activity remained localized in week 1, with ILI consultation rate below the baseline level.\n\nFinland. Influenza A(H3N2) activity remained widespread in week 1, but with a significant decrease in the number of laboratory-confirmed influenza cases since week 52 of 2003.\n\nFrance.  Influenza activity continued to decline in France, although widespread influenza A(H3N2) activity still persisted in many regions.\n\nDenmark.  Influenza A(H3N2) activity was reported as widespread in week 1, when the ILI consultation rate declined after being above the epidemic threshold for 3 weeks. Germany. A continuing slight increase of regional influenza activity was observed in week 1.\n\nIsrael.  Influenza activity has been in decline since week 51 of 2003.\n\nLatvia. Influenza activity remained at a low level, but with a slight increase since week 49 of 2003.\n\nNorway.  After a peak in weeks 49 and50, clinical and virological indicators showed that influenza A(H3N2) activity, while still widespread in most parts of the country, declined gradually in week 1. Of 882 influenza A virus detected so far, 187 have been subtyped as A(H3) and 26 as A(H1). All A(H3) strains antigenically characterized were A/Fujian/411/2002-like, and all A(H1) strains were A/New Caledonia/20/99-like.\n\nPortugal. Influenza activity remained sporadic in week 1 with 1 influenza A(H3N2) virus detected.\n\nRepublic of Korea. Influenza B activity has been reported since week 49.\n\nRomania. Influenza A(H3N2) activity has declined rapidly since week 52 and was reported as sporadic in week 1.\n\nSwitzerland. Influenza A(H3N2) activity was reported as widespread in week 1, with an increase in the ILI consultation rate in all regions of the country.\n\nUnited Kingdom.  Influenza activity continued to decline in week 1, with a falling ILI consultation rate reported in Northern Ireland, Scotland and Wales. In England, the ILI consultation rate increased slightly, probably because of the disruption of service over the Christmas and New Year period. During week 1, no influenza virus was detected. Of the viruses antigenically characterized, 102 (95.3%) have been confirmed as A/Fujian/411/2002-like, 3 as A/Panama/2007/99-like and 2 as B/Hong Kong/330/2001-like.\n\nUnited States.  The overall ILI consultation rate (6.2%) decreased for the first time this season; the percentage of specimens testing positive for influenza and the number of states reporting widespread influenza activity also decreased. However, pneumonia and influenza mortality (9.4%) continued to increase and exceeded the epidemic threshold (8.0%). Widespread influenza activity was reported in 38 states, New York City and the District of Columbia, and regional activity was reported in 9 states during week 1. Of the specimens tested, 20.7%were positive for influenza, with 635 influenza A viruses and 6 B viruses identified. Since week 40, the Centers for Disease Control and Prevention in Atlanta have antigenically characterized 2 influenza A(H1) viruses, 454 A(H3N2) viruses and 5 B viruses from the USA. Of the 454 A(H3N2) viruses characterized, 98 (21.6%) were A/Panama/2007/99-like and 356 (78.4%) are A/Fujian/411/2002-like.\n\nOther reports. Low influenza activity was reported in Greece, Hong Kong SAR, Italy and Japan. Argentina and Poland reported no influenza activity.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:52.414135",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "8 January 2004",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "8 January 2004\n\nHealth authorities in China have today announced a suspected case of SARS in the southern province of Guangdong. The patient, who has been treated under isolation since 31 December, is a 20-year-old woman from Henan Province who works at a restaurant in Guangzhou, the provincial capital city.\n\nThe patient felt unwell on 25 December, developed a fever the following day, and sought medical treatment on 31 December. In line with diagnostic and management protocols issued by the Chinese Ministry of Health, she was immediately placed in isolation. She was diagnosed as a suspected case following review by a panel of Chinese SARS experts. Epidemiological investigations and laboratory tests are under way. The patient has been afebrile for the past seven days and is said to be in stable condition.\n\nAltogether 100 contacts have been traced and placed under medical observation. At present, no signs or symptoms suggestive of SARS have developed in any of these contacts.\n\nThe announcement follows Monday’s laboratory confirmation of SARS in a 32-year-old male resident of Guangzhou. The man has fully recovered and has been discharged from hospital. All close contacts of the patient, including health care workers, have remained in good health throughout the observation period, which has now ended.\n\nAt present, no epidemiological evidence has linked the confirmed case with the suspected case. The possible source of exposure in both cases is under investigation.\n\nSymptoms of SARS mimic those of several other respiratory diseases, including many that are more frequently seen during the winter months. Some of these diseases may also give rise to atypical pneumonia. It is likely that numerous other suspected cases will be reported over the coming weeks.\n\nAll currently available SARS diagnostic tests have shortcomings. In view of these limitations, WHO recommends that specimens taken from suspected SARS cases for laboratory analysis include nasopharyngeal aspirates and stool samples as well as serum. Each specimen should be divided into samples at the bedside, rather than in a laboratory where the risk of contamination is heightened. When positive or inconclusive results are obtained, one of the samples should be sent for independent testing at a WHO-designated SARS reference laboratory.\n\nInvestigative team arrives in Guangdong A joint team of WHO and Chinese experts has arrived today in Guangdong to investigate possible sources of infection for the confirmed SARS case. Over the coming days, parallel investigations will look at possible human-to-human, animal-to-human, and environmental sources of transmission. Further information about the team is provided on the web site of the WHO Regional Office for the Western Pacific.\n\nAnimal experts will also examine conditions surrounding the culling of masked palm civets and other wildlife species, and make recommendations for research that could shed light on the origins of the SARS coronavirus.\n\nThe SARS virus, which first emerged in Guangdong in mid-November 2002, is thought to have jumped to humans from some unidentified animal or environmental reservoir. Further research is urgently needed to determine sources of human exposure, including the possible involvement of specific animal species.\n\nAn investigation by a previous joint team of experts, conducted in Guangdong from 20 December to 2 January 2004, found a very high level of awareness of the symptoms of SARS among health care workers and pharmacists, and a very high level of preparedness to introduce appropriate public health measures. Good levels of infection control were in place at all four facilities where the confirmed case was examined or treated. Local and national authorities were rapidly alerted, and the tracing of 81 contacts was completed within 2 days.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:54.040763",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "7 January 2004",
        "Location": "Panama",
        "Sitation at a Glance": "",
        "Description of the Situation": "7 January 2004 Disease Outbreak Reported\n\n Summary\n\n(weeks 51 and 52, 14–27 December 2003)\n\nInfluenza activity associated with A/Fujian/411/2002-like viruses continued to increase in some countries in central and eastern Europe (Czech Republic, Finland, Greece, Israel, Russian Federation, Switzerland and Ukraine), but declined in many western European countries (Belgium, France, Norway, Portugal, Spain and the United Kingdom) as well as in Canada. In the USA, influenza activity persisted at a high level. Sporadic activity of influenza A(H3N2) and B was reported in some countries/regions in Africa (Algeria and Madagascar) and Asia (Hong Kong Special Administrative Region of China, Japan and Thailand).\n\nMost influenza infections this season have been attributed to influenza A(H3N2) viruses. The majority of A(H3N2) viruses antigenically characterized so far have been shown to be A/Fujian/411/2002-like; others have been A/Panama/2007/99-like.\n\nFollowing an initial avian influenza A(H5N1) outbreak on a chicken farm in the Republic of Korea, avian influenza spread to 14 other farms. A further 18 farms were under surveillance. Since 23 December 2003, only one more farm, which had been under surveillance from the beginning because of its location, has been confirmed as infected by avian influenza A(H5N1) viruses. About 2500 serum samples were collected from persons in contact with suspect infected animals and nearby residents. A serological study will be carried out in mid-January 2004. About 70 human clinical specimens were tested by RT-PCR and all were negative. More than 1000 persons exposed to the virus were given antivirals and some 1500 other individuals were vaccinated.\n\nThe isolated, single case of H9N2 that occurred in Hong Kong SAR in December 2003 has been further investigated. Sera from the infected boy and family members have been tested in Hong Kong SAR for the presence of antibodies against the H9N2 virus and confirmatory tests are in progress. Serum samples have also been shipped to a WHO Collaborating Centre. Around 120 serum samples were collected from health care workers and other contacts of the infected boy and test results should be available early in the week beginning 12 January. The H9N2 virus isolated from the boy in December 2003 has been sequenced by the National Influenza Centre at the Governmental Virus Unit, Hong Kong SAR and antigenically characterized by WHO Collaborating Centres. The results confirm that the virus is from the G9 group and closely related, though not identical, to previous H9 strains. The WHO H9N2 test kit, distributed to national influenza centres, allows detection of this H9N2 virus.\n\nBelgium (20 December 2003). In week 51, influenza activity of A(H3N2) was reported as widespread for the 4th week running, but the number of viruses detected decreased.\n\nCanada (20 December 2003). During week 51, widespread influenza activity continued in Ontario, while a continuing decline in activity was observed in the Northwest Territories and Saskatchewan. The influenza-like-illness (ILI) consultation rate was below the baseline. During week 51, 17.0% of 771 laboratory tests were positive for influenza A and 0.2% were positive for influenza B. Of the 374 influenza viruses antigenically characterized by the National Microbiology Laboratory to date, 347 (93%) were A/Fujian/411/2002-like, 25 (7%) were A/Panama/2007/99-like, one was an A/New Caledonia/20/99 (H1N1)-like virus and one was A(H1N2).\n\nCzech Republic (20 December 2003). A slight but continuing increase of influenza A(H3N2) activity has been noted since week 48. Localized influenza activity was reported in week 51, with 8 influenza A viruses detected.\n\nFinland (20 December 2003). Influenza A(H3N2) activity continued to increase in week 51 and was reported as widespread for the 3rd week. All viruses subtyped so far were antigenically related to A/Fujian/411/2002-like viruses.\n\nFrance (27 December 2003). Activity of influenza A(H3N2) continued to be widespread but appeared to have stabilized or to be declining in most regions.\n\nGermany (27 December 2003). A slight increase in influenza activity was observed in weeks 51 and 52, with localized activity reported.\n\nGreece (27 December 2003). Influenza activity increased significantly in week 52; 17 influenza A(H3N2) and 1 A(H1N1) viruses were detected.\n\nIsrael (27 December 2003). Influenza activity remained at a high level in weeks 51 and 52 although the number of viruses detected started to decline.\n\nLatvia (27 December 2003). Influenza activity remained at a low level, but an upward trend has been noted since week 49.\n\nMexico (20 December 2003). Localized activity of influenza A viruses continued in week 51 for the 3rd week running.\n\nNorway (27 December 2003). Widespread influenza activity continued to be reported in weeks 51 and 52, but the incidence of ILI decreased slightly; the number of laboratory-confirmed cases also appeared to be levelling off after several weeks of substantial increase. While influenza A(H3) activity was reported in all health regions, A(H1) activity was confined to south-east Norway. Of 753 influenza A viruses detected so far, 163 were subtyped as A(H3), and 25 as A(H1). All A(H3) strains antigenically characterized were A/Fujian/411/2002-like, and all A(H1) strains were A/New Caledonia/20/99-like.\n\nPortugal (27 December 2003). The widespread activity of influenza A(H3N2) that had lasted for 5 weeks began to decline rapidly in week 51. In week 52, influenza activity was reported as sporadic with no viruses detected.\n\nRussian Federation (27 December 2003). Influenza activity continued to increase in weeks 51 and 52 and was reported as widespread in most regions. Most of the influenza viruses detected were A(H3N2). The Influenza Ecology and Epidemiology Centre antigenically characterized 15 influenza A(H3N2) viruses in the second half of December 2003: 10 were A/Fujian/411/2002-like and 5 were A/Panama/2007/99-like.\n\nSpain (27 December 2003). Influenza activity continued to decline in weeks 51 and 52 with an ILI consultation rate of 63 per 100 000 population, which is below the baseline.\n\nSwitzerland (27 December 2003). Influenza activity continued to increase and was reported as widespread in weeks 51 and 52. All influenza A(H3) viruses antigenically characterized so far were A/Fujian/411/2002-like.\n\nUkraine (27 December 2003). Influenza activity continued to increase in weeks 51 and 52, especially in northern and eastern parts of the country where widespread activity was reported. Both influenza A(H3N2) and A(H1N1) viruses were detected.\n\nUnited Kingdom (27 December 2003). Influenza activity continued to decline in weeks 51 and 52. The ILI consultation rate was within the baseline range in England, Scotland and Wales. In Northern Ireland, the ILI rate was also declining. During week 51, 5 influenza viruses were detected; no viruses were detected in week 52. Of the viruses antigenically characterized so far, 83 (94.3%) have been confirmed as A/Fujian/411/2002-like, 3 as A/Panama/2007/99-like and 2 as B/Hong Kong/330/2001-like.\n\nUnited States (27 December 2003). The overall ILI consultation rate continued to increase (9.4%), and the pneumonia and influenza mortality (9.0%) was above the epidemic threshold (7.9%) for week 52, although the number of states reporting widespread influenza activity decreased. Widespread influenza activity was reported in 42 states, New York City and the District of Columbia, and regional activity was reported in 8 states during week 52. Of the specimens tested, 28.1% were positive for influenza, with 984 influenza A viruses and 4 B viruses identified. Since week 40, the Centers for Disease Control and Prevention in Atlanta have antigenically characterized 2 influenza A(H1) viruses, 357 A(H3N2) viruses and 2 B viruses. Of the 357 A(H3N2) viruses characterized, 91 (25.5%) are A/Panama/2007/99-like and 266 (74.5%) are A/Fujian/411/2002-like.\n\nOther reports. Low influenza activity was reported in Algeria, Austria, Chile, Croatia, Hong Kong Special Administrative Region of China, Hungary, Iceland, Japan, Madagascar, Serbia & Montenegro, Slovenia and Thailand. Argentina and Poland reported no influenza activity.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 22:00:55.693345",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2004",
        "Date Reported": "6 January 2004",
        "Location": "Congo",
        "Sitation at a Glance": "",
        "Description of the Situation": "6 January 2004 Disease Outbreak Reported\n\nAs of 24 December, 2003, the Ministry of Health of the Republic of the Congo reported a total of 35 cases including 29 deaths of Ebola haemorrhagic fever (EHF) in Mbomo (31 cases, 25 deaths) and Mbandza (4 cases, 4 deaths) villages located in Mbomo district, Cuvette Ouest Department. The last death was reported on 3 December and no further cases have been reported since then. (see previous report)\n\n\n\nLaboratory testing carried out by the Institut de Recherche pour le Développement (IRD) and the Centre International de Recherches Médicales de Franceville (CIRMF), Gabon has confirmed the diagnosis of Ebola in clinical samples from 16 patients. Laboratory testing was carried out in the field in collaboration with the Institute of Microbiology of Munich, Germany, the Laboratory Centre for Disease Control (LCDC) of Winnipeg, Canada and CIRMF.\n\nThe WHO Country Office supported the National Control Committee which includes the Ministries of Defence and Foresty and other partners: the European Union Humanitarian Office (ECHO), French Cooperation, International Federation of Red Cross and Red Crescent Societies (IFRC) and the National Red Cross Society, Médecins sans Frontières (MSF)-Holland and United Nations High Commission for Refugees (UNHCR).  Intensive social mobilization activities were carried out by the Ministry of Health and WHO, with specific health education meetings for women held in Mbomo, Olloba and Mbandza villages.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    }
  ]
}
