{
  "events": [
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:40.187896",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "30 December 2005",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "30 December 2005\n\nThe Ministry of Health of China has confirmed an additional case of human infection on the mainland with the H5N1 avian influenza virus. The case is a 41-year-old woman from the south-eastern province of Fujian. She developed symptoms of fever followed by pneumonia on 6 December, and was admitted to hospital two days later. The patient died on 21 December. \n\nOn 13 December, initial laboratory tests on samples from the patient tested negative for H5N1. But further tests on 23 December – including PCR tests carried out at the Chinese Center for Disease Control in Beijing – showed positive results. The virus was also isolated from the patient.\n\nClose contacts who have been placed under medical observation have not displayed any symptoms, health authorities report. \n\nAgricultural authorities so far have not been able to confirm the presence of the H5 virus subtype in poultry in the vicinity of the patient’s residence or place of work. Investigators have not been able to confirm any direct contact between the patient and poultry prior to the onset of illness. The investigation, however, is continuing and answers to these and other questions are still being sought.\n\nThis is China’s seventh laboratory-confirmed human case. Of these cases, three have been fatal (including this latest case). To date, China has reported human cases in six provinces and regions: Hunan, Anhui, Guangxi, Liaoning, Jiangxi and Fujian.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:41.716379",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "23 December 2005",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "23 December 2005\n\nThe Ministry of Health in Indonesia has confirmed two additional cases of human infection with the H5N1 avian influenza virus.\n\nThe first case occurred in an 8-year-old boy from Central Jakarta. He developed symptoms of fever and cough on 8 December. He was hospitalized on 13 December, and died on 15 December.\n\nFamily members and close contacts were placed under observation and tested for possible infection, however, none have developed symptoms. Investigations have been undertaken to determine the source of the boy's exposure and samples from pigeons around his household are being tested.\n\nThe second case occurred in a 39-year-old man from East Jakarta. He first reported symptoms of fever, headache, cough and shortness of breath on 9 December. He was hospitalized on 11 December and died on 12 December.\n\nFamily members and close contacts were placed under observation. Investigations are being undertaken to determine the source of the man’s exposure. While he did not keep poultry in his household, chickens and other birds were found in his neighbourhood. Samples from these birds have been taken and are undergoing tests to determine whether they may have been the source of infection.\n\nThese newly confirmed cases bring the total number in Indonesia to 16. Of these cases, 11 were fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:49.494631",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "16 December 2005",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "16 December 2005\n\nThe Ministry of Health in China has confirmed an additional case of human infection with the H5N1 avian influenza virus. The case is a 35-year-old man from the south-eastern province of Jiangxi. He developed symptoms of fever on 4 December followed by pneumonia. He remains hospitalized and is receiving intensive care.\n\nAgricultural authorities have confirmed the presence of the H5 virus subtype in ducks in the vicinity of the patient’s residence. Family members and close contacts have been placed under medical observation.\n\nThis is China’s sixth laboratory-confirmed human case. Of these cases, two have been fatal. To date, China has reported human cases in five provinces and regions: Hunan, Anhui, Guangxi, Liaoning,and Jiangxi.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:51.132629",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "14 December 2005",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "14 December 2005\n\nThe Ministry of Health in Indonesia has confirmed a further case of human infection with the H5N1 avian influenza virus. The case occurred in a 35-year-old man from West Jakarta. He developed symptoms of fever, cough and breathing difficulty on 6 November, was hospitalized on 9 November, and died on 19 November.\n\nFamily members and close contacts were placed under observation and tested for possible infection. No evidence of additional cases has been detected.\n\nInvestigations have been undertaken to determine the source of the man’s exposure. While he did not keep poultry in his household, chickens and other birds were found in his neighbourhood. Samples from these birds have been taken and are undergoing tests to determine whether they may have been the source of infection.\n\nThe newly confirmed case is the 14th in Indonesia. Of these cases, nine have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:52.695581",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "9 December 2005",
        "Location": "Thailand",
        "Sitation at a Glance": "",
        "Description of the Situation": "9 December 2005\n\nChina\n\nThe Ministry of Health in China has confirmed a further case of human infection with the H5N1 avian influenza virus. The case is a 31-year-old female farmer from the north-eastern province of Liaoning. She developed symptoms on 30 October and subsequently underwent extensive hospital care for severe pneumonia and acute respiratory distress. She recovered and was discharged from hospital on 29 November.\n\nInitial tests on this case produced negative results for infection with the H5 virus subtype. Diagnostic confirmation was made following antibody testing using a microneutralization test. Using this test, a positive diagnosis is made when antibody levels in a blood sample taken late in illness are at least four times higher than those found in a sample taken early in illness. Diagnostic confirmation using antibody tests, though reliable, is thus slower than that achieved using direct tests for virus RNA.\n\nBeginning in late October, Chinese authorities have reported several outbreaks of highly pathogenic H5N1 avian influenza in poultry in Liaoning Province. Investigation of this case has linked the woman’s infection to direct exposure to diseased poultry. Agricultural authorities have detected the H5N1 virus in samples taken from poultry in the province.\n\nAs a precaution, local authorities placed contacts of the woman under medical observation pending definitive laboratory results. No signs of influenza-like illness were detected, and all contacts have now been released from observation.\n\nThis is China’s fifth laboratory-confirmed case. Of these cases, two were fatal. The cases have been reported from four provinces: Anhui, Hunan, Guangxi, and Liaoning.\n\nThailand\n\nThe Ministry of Public Health in Thailand has confirmed a further case of human infection with the H5N1 avian influenza virus. The case occurred in a 5-year-old boy, who developed symptoms on 25 November, was hospitalized on 5 December, and died on 7 December. The child resided in the central province of Nakhonnayok.\n\nA thorough investigation of this case is currently under way. Early results suggest that the child may have acquired his infection from dead chickens in the neighbourhood. His family members and neighbours have been placed under medical observation. All remain healthy to date.\n\nThe child is the fifth laboratory-confirmed case in Thailand this year and the second death. Since January 2004, Thailand has reported 22 cases, of which 14 were fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:54.310675",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "9 December 2005",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "9 December 2005\n\nAs of 6 December, the Federal Ministry of Health reported to WHO a total of 565 cases, including 143 deaths, with a case fatality rate of 25.3%. These cases were reported from different localities in South Kordofan State, most recently from Dilling, Kadugli, Rashad and Talodi). The number of cases is declining.\n\nAs of 4 December, 82.2% of the target population in Kadugli town and 19.8% of the target population in South Kordofan have been vaccinated.\n\nWHO, International Committee of the Red Cross, International Federation of Red Cross and Red Crescent Societies, Médecins sans Frontières (France), MEDAIR and UNICEF are working with the Federal and State Ministries of Health in the vaccination campaign, social mobilization, vector control, case management, surveillance and laboratory support. Additional assistance is also being provided by an international team from the Global Outbreak Alert and Response Network.\n\nThe European Commission Humanitarian Aid Department (ECHO) will be providing 2 million EUROS to support the vaccination campaign, treatment, surveillance and vector control activities.\nFor more information\n\n\nYellow fever outbreak in South Kordofan WHO Country Office in Sudan  \n\nYellow feverDepartment of Epidemic and Pandemic Alert and Response",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:55.859214",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "7 December 2005",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "7 December 2005\n\nThe Ministry of Health in China has confirmed a further case of human infection with the H5N1 avian influenza virus. The case is a 10-year-old girl from the southern province of Guangxi. She developed symptoms of fever and cough on 23 November, followed by pneumonia. She remains in hospital, where she is receiving care.\n\nLocal health authorities have launched investigations to determine the source of exposure and search for further cases in the patient’s village of residence and surrounding areas. To date, monitoring of health status has revealed no additional cases of influenza-like illness. The Chinese Ministry of Health is supporting this investigation with an expert team.\n\nThis is the fourth human case reported in China. Of these, two were fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:57.485774",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "6 December 2005",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "6 December 2005\n\nThe Ministry of Health in Indonesia has confirmed a further case of human infection with the H5N1 avian influenza virus. The case occurred in a 25-year-old woman from Tangerang (west of Jakarta). She developed symptoms of fever and stomach discomfort on 17 November, followed by cough and breathing difficulty. She was admitted to hospital on 23 November and died on 25 November.\n\nThe field investigation found a history of exposure to sick poultry around her house. Testing of poultry and environmental samples has been undertaken by the Ministry of Agriculture. Close contacts of the woman are being monitored.\n\nThe woman is the 13th case in Indonesia. Of these, 8 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:01.681776",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "29 November 2005",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "29 November 2005\n\nIndonesia\n\nThe Ministry of Health in Indonesia has confirmed a further case of human infection with the H5N1 avian influenza virus. The case is a 16-year-old boy from West Java Province. He developed symptoms of fever and cough on 6 November, followed by breathing difficulties a few days later. He was hospitalized on 16 November and remains in stable condition.\n\nA field investigation of this case determined that two siblings had died 5 days before his hospitalization. His two brothers, aged 7 and 20 years, had onset of illness on 3 November and died on 11 November, following symptoms of fever and breathing difficulty. The presumptive diagnosis was typhoid fever. No samples were taken before burial, which precludes definitive diagnosis. WHO reports laboratory-confirmed cases only.\n\nNo other cases of influenza-like illness were detected in the 80 households of the village.\n\nThe field investigation found that chickens in the family household had died during the two weeks preceding onset of illness in the deceased brothers. Samples from animals have been collected for testing and the investigation continues.\n\nThe newly confirmed case brings the total number in Indonesia to 12. Of these cases, 7 were fatal.\n\nChina\n\nAt the invitation of the Chinese Ministry of Health, WHO is participating in a joint mission to Anhui Province to investigate circumstances surrounding the recent detection of two human cases of H5N1 infection in that province. Both cases, which were confirmed by laboratory tests earlier this month, occurred in female farmers aged 24 and 35 years. Both cases were fatal.\n\nThe team will be gathering information about the sources of exposure in these two cases and will also assess the effectiveness of public health measures introduced in the areas. The two cases lived some distance apart; no link between the two cases is thought to exist.\n\nChina has recently experienced a recurrence of outbreaks of highly pathogenic H5N1 avian influenza in poultry. Beginning in mid-October of this year, officials have reported 25 fresh outbreaks in poultry in nine provinces. To date, the country has reported 3 laboratory-confirmed cases of human infection, of which two were fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:03.218718",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "28 November 2005",
        "Location": "Mali",
        "Sitation at a Glance": "",
        "Description of the Situation": "28 November 2005\n\nAs of 22 November, WHO has received reports of 53 suspected cases and 23 deaths in the Bafoulabé district of Kayes region.\n\nThe mass vaccination campaign in this district has been completed, and 186 553 persons have been immunized, resulting in 95 % vaccination coverage. The 2.2 million doses of yellow fever vaccine provided from the Global Alliance for Vaccines and Immunization (GAVI) emergency stockpile, through the International Coordinating Group (ICG) on Vaccine Provision for Yellow fever Control, are scheduled to arrive on 29 November. These doses will be used to target the population of the 6 other surrounding high risk districts (Kangaba, Kati, Kayes, Kéniéba, Kita and Yanfolila).\n\nThe team from the Global Outbreak Alert and Response Network (see previous report) with the addition of an entomologist, has arrived in Mali and will assist the Ministry of Health in responding to the outbreak.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:04.722675",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "25 November 2005",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "25 November 2005\n\nThe Ministry of Health in Viet Nam has confirmed a further case of human infection with H5N1 avian influenza. The case is a 15-year-old boy from Hai Phong Province. He developed symptoms on 14 November and was hospitalized on 16 November. He has been discharged from hospital and is recovering.\n\nSince mid-December 2004, Viet Nam has reported 66 cases, of which 22 died.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:06.289789",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "24 November 2005",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "24 November 2005\n\nThe Ministry of Health in China has confirmed a further case of human infection with the H5N1 avian influenza virus. The case, which was fatal, occurred in a 35-year-old woman who worked as a farmer in the south-eastern province of Anhui. She developed symptoms on 11 November, was hospitalized on 15 November, and died on 22 November.\n\nThis is the third laboratory-confirmed case reported in China and the second from Anhui Province. Of these cases, two have been fatal.\n\nThe Chinese Ministry of Health has invited WHO to participate in a joint mission to Anhui Province. The mission will review laboratory findings and investigate the exposure histories of the two cases reported there.\n\nSince mid-October, China has reported a recurrence of poultry outbreaks in several parts of the country.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:08.954721",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "21 November 2005",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "21 November 2005 \n\nThe Federal Ministry of Health reported to WHO an outbreak of yellow fever in the South Kordofan State. As of 16 November 2005, 404 cases and 118 deaths were reported from different localities in South Kordofan State ( Abu Gebiha, Rashad, Dilling, Kadugli, Talodi). Of 38 blood samples sent to the reference laboratory, Naval Medical Research Unit, NAMRU 3 in Cairo, 13 were confirmed positive for yellow fever by PCR tests.\n\nOn 14 November 2005, the Federal Ministry of Health requested vaccines from the Global Alliance for Vaccines and Immunization (GAVI) emergency vaccine stockpile. The request has been reviewed and accepted by the International Coordinating Group and 1.7 million doses of yellow fever vaccine will be arriving in Sudan next week.\n\nWHO and UNICEF are supporting national authorities to ensure availability of vaccine and rapid implementation of the mass vaccination campaign to respond to the outbreak. Médecins sans Frontières have opened 2 treatment centres in Abu Gebiha and Kadugli.\nFor more information\n\n\nEmergency response to yellow fever outbreak in SudanRegional Office for the Eastern Mediterranean \n\nYellow feverDepartment of Epidemic and Pandemic Alert and Response",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:10.473207",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "17 November 2005",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "17 November 2005\n\nChina\n\nThe Ministry of Health in China has confirmed the country’s first two human cases of infection with the H5N1 avian influenza virus. The first case is a 9-year-old boy from the southern province of Hunan. He was hospitalized with respiratory symptoms on 17 October and has since returned home, fully recovered.\n\nThe second case is a 24-year old woman who worked as a poultry farmer in the south-eastern province of Anhui. She developed symptoms on 1 November, was hospitalized with severe pneumonia on 7 November, and died on 10 November.\n\nTesting was conducted by the Chinese Centre for Disease Control and Prevention in Beijing.\n\nAn additional two possible human cases have been investigated in Hunan Province. The first is the boy’s 12-year-old sister. She was hospitalized on 16 October and died the following day of severe bilateral pneumonia and acute respiratory distress syndrome. Samples from the girl are inadequate for testing, and the cause of her death will probably never be known with certainty. Although evidence pointing to H5N1 infection is considered substantial by Chinese experts, WHO reports only laboratory-confirmed cases.\n\nThe additional case under investigation in Hunan is a 36-year-old schoolteacher. He was hospitalized with pneumonia on 24 October. Definitive test results are pending. A WHO team with expertise in virology and laboratory diagnosis has collaborated with national experts in the investigation of the cases in Hunan.\n\nSurveillance for human cases in China intensified over the past month following a recurrence of highly pathogenic H5N1 avian influenza in poultry. Since 19 October, China has reported 11 fresh outbreaks of the disease in six provinces, from Liaoning in the northeast of the country to Xinjiang in the far west. Hunan and Anhui – the two provinces with confirmed cases – are among the recently affected provinces.\n\nIndonesia\n\nThe Ministry of Health in Indonesia has today confirmed a further two cases of human infection with the H5N1 avian influenza virus. Both cases were fatal.\n\nThe first newly confirmed case was a 16-year-old girl from Jakarta. She developed symptoms on 4 November, was hospitalized on 6 November, and died on 8 November.\n\nThe second case was a 20-year-old woman from Jakarta. She developed symptoms on 5 November, was hospitalized on 9 November, and died on 12 November.\n\nBoth cases were confirmed by a WHO reference laboratory in Hong Kong. Field investigations are under way.\n\nThe newly confirmed cases bring the total in Indonesia to 11. Of these, 7 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:12.027363",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "16 November 2005",
        "Location": "Mali",
        "Sitation at a Glance": "",
        "Description of the Situation": "16 November 2005 \n\nAs of 13 November, WHO has received reports of a total of 28 suspected cases and 14 deaths in Kayes region, primarily affecting Bafoulabé district.\n\nThe mass vaccination campaign is under way in Bafoulabé district. The Ministry of Health requested an additional 2.2 million doses of yellow fever vaccine and auto-destruct syringes from the International Coordinating Group (ICG) on Vaccine Provision for Yellow fever Control and the Global Alliance for Vaccines and Immunization (GAVI ) will provide the vaccine and syringes from their emergency stockpile. UNICEF is shipping the vaccine which will be used to target the population over 9 months in Bafoulabe and 6 other surrounding districts at high risk (Kangaba, Kati, Kayes, Kéniéba, Kita and Yanfolila).\n\nWHO, with support from the European Commission Humanitarian Aid Department (ECHO), is sending a team from the Global Outbreak Alert and Response Network comprising 2 epidemiologists, 2 virologists and a logistician to help with the outbreak investigation and response and the establishment of a surveillance system for adverse events following the vaccination campaign.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:13.579249",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "14 November 2005",
        "Location": "Thailand",
        "Sitation at a Glance": "",
        "Description of the Situation": "14 November 2005\n\nThe Ministry of Public Health in Thailand has confirmed a further case of human infection with H5N1 avian influenza. The case is an 18-month-old boy from a suburb of Bangkok. He developed symptoms on 1 November and was hospitalized on 5 November. He remains in good condition.\n\nThis is the fourth laboratory-confirmed case in Thailand this year. Since January 2004, Thailand has reported 21 cases, of which 13 were fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:16.449180",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "10 November 2005",
        "Location": "Mali",
        "Sitation at a Glance": "",
        "Description of the Situation": "10 November 2005\n\nThe Ministry of Health has notified WHO of a total of 21 suspected cases and 14 deaths in Kayes region, primarily affecting Bafoulabé district, between 7-27 October. (see previous report). After initial tests at the national reference laboratory in Mali, 14 blood specimens taken from suspected cases were sent to the WHO Collaborating Centre for Yellow Fever, the Pasteur Institute, Dakar, Senegal. Four samples are positive for yellow fever.\n\nA team from the Ministry of Health, Mèdecins sans Frontières and WHO is currently carrying out an epidemiological assessment in the affected area. The Ministry of Health is requesting an additional 4 million doses of yellow fever vaccine to increase vaccination coverage in the surrounding districts.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:18.066526",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "9 November 2005",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "9 November 2005\n\nThe Ministry of Health in Viet Nam has confirmed a further case of human infection with H5N1 avian influenza. The case occurred in a 35-year-old man from Hanoi who was hospitalized with respiratory symptoms on 26 October and died on 29 October.\n\nThis is the first confirmed case in Viet Nam since late July of this year. Since mid-December 2004, Viet Nam has reported 65 cases, of which 22 were fatal.\n\nThe newly confirmed case coincides with a recurrence of outbreaks in poultry.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:19.603677",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "7 November 2005",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "7 November 2005\n\nThe Ministry of Health in Indonesia has confirmed two additional cases of human infection with H5N1 avian influenza. The first newly confirmed case was a 19-year-old woman from Tangerang, near Jakarta, who developed symptoms on 19 October, was admitted to hospital on 26 October, and died on 28 October.\n\nThe second case is her 8-year-old brother. He developed symptoms on 25 October and remains hospitalized in good condition.\n\nField investigation has found evidence of sick and dying chickens in the residential area of the 8-year-old. His 19-year-old sister is known to have visited this area. Final results from an ongoing Ministry of Agriculture investigation are pending.\n\nTo date, Indonesia has confirmed 9 cases of human H5N1 infection of which 5 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:21.269517",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "7 November 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "7 November 2005\n\nToday, the Angolan Ministry of Health has declared the Marburg haemorrhagic fever outbreak over.\n\nThe largest and deadliest outbreak of Marburg haemorrhagic fever on record* In mid-March the Angola Ministry of Health (MOH) along with WHO actively investigated reports of 63 deaths (mostly children and three health care workers) among patients at the Uige Provincial Hospital, Angola. On 21 March, Marburg haemorrhagic fever was identified as the cause of the outbreak by the US Centers for Disease Control and Prevention (CDC). Following the laboratory confirmation, the MOH asked WHO to mobilize technical assistance and financial aid to help control the outbreak.\n\nThe international response to the outbreak in Angola began on 22 March. The team from WHO, included experts from the Inter-country programme for southern Africa, the Regional Office for Africa (AFRO) and from Headquarters, and partners in the Global Outbreak Alert and Response Network (GOARN). (see below the list of partners and organizations who worked with the Ministry of Health to control the outbreak). In addition Médecins sans Frontières (Belgium, France, Holland and Spain) assisted with infection control and established isolation facilities in Uige, Luanda, Songo and Negage hospitals.\n\nThe Angolan Government, WHO and other partners, established a surveillance system for identification of suspected cases and follow up of their contacts. Mobile teams were sent to the field to investigate rumours, obtain clinical specimens for laboratory tests, hospitalize suspected patients and monitor their contacts.\n\nA portable field laboratory established by the Canadian National Microbiology Laboratory began operating in Uige on 4 April and a second laboratory operated by the US CDC in Luanda became operational on 10 April. Field laboratories provide rapid and sufficiently reliable results for use during an outbreak, when decisions about appropriate case management and contact tracing need to be made quickly.\n\nThe disease spread particularly among people exposed to the Marburg virus during home care or at funerals, via contact with body fluids of those who died from the disease. The dangerous use of home-based injections was also identified as a major cause of the outbreak's spread.\n\nEarly in the outbreak there was considerable confusion among the local population due to mistrust of the health-care system. Most preferred home-based care given by their traditional healers or family members. Intensive social mobilization campaigns were implemented successfully in the whole province to restore confidence and trust. A key element of the strategy was to include in the team traditional healers, pastors, teachers and community workers and to use a wide variety of communication formats. Guidance from two medical anthropologists, from the Centre National de la Recherche Scientifique in Paris, who joined the outbreak control team was also critical for the community compliance with outbreak control measures.\n\nThe last laboratory-confirmed case was on 22 July 2005.\n\n* From \"Marburg haemorrhagic fever: Angola 2005 outbreak\". Action Against Infection. Vol. 4(6), 2005 \nGOARN partners and several additional organizations, working with the Ministry of Health to control the outbreak, were as follows:\n\nBernhard-Nocht-Institut für Tropenmedizin (BNI). Hamburg, Germany\nThe Canadian National Microbiology Laboratory. Winnipeg, Canada\nCenters for Disease Control and Prevention. Atlanta, USA\nCentre National de la Recherche Scientifique (CNRS). Département Hommes, Natures, Sociétés and Museum National d'Histoire Naturelle. Paris, France\nEpicentre. Paris, France\nEuropean Programme for Intervention Epidemiology Training.(EPIET)\nInstitut National de Recherche Biomedicale. Kinshasa, Democratic\nInstitut für Virologie. Marburg, Germany\nInstitut Pasteur. Dakar, Senegal\nInstitut de veille sanitaire, Paris, France\nInrternational Federation of Red Cross and Red Crescent Societies\nJohannesburg Hospital. Infection Control Department. Johannesburg, South Africa\nManchester General Hospital. Department of Infectious Diseases. Manchester, United Kingdom\nMédecins sans Frontières (Belgium, France, Holland and Spain)\nMinistry of Health. Brazil\nMinistry of Health. Republic of the Congo\nNational Institute for Communicable Diseases, Special Pathogens Unit. Sandringham, South Africa\nSwiss Agency for Development and Cooperation. Department of Humanitarian Aid\nUNICEF\nUniversity of the Witwatersrand. Department of Clinical Microbiology and Infectious Diseases National Health Laboratory Service(NHLS) and the School of Pathology. Johannesburg, South Africa\nWorld Food Programme",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:22.788536",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "3 November 2005",
        "Location": "Mali",
        "Sitation at a Glance": "",
        "Description of the Situation": "3 November 2005\n\nAs of 31 October 2005, WHO has received reports of two suspected deaths from yellow fever in the region of Kayes. It was possible to obtain laboratory confirmation of one of these cases, a boy of 3 years old. The tests were carried out at the national reference laboratory in Mali and then confirmed at the regional reference laboratory, the WHO Collaborating Centre for Yellow Fever, the Pasteur Institute, Dakar, Senegal.\n\nA vaccination campaign is ongoing in the districts of Bafoulabé, Kadiolo, Kolondiéba, Sélingué and Yanfolila districts where 300,000 persons have been vaccinated to date. Plans are under way to extend the coverage to more districts in the region.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:29.430219",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "1 November 2005",
        "Location": "Thailand",
        "Sitation at a Glance": "",
        "Description of the Situation": "01 November 2005\n\nThe Ministry of Public Health in Thailand has confirmed an additional case of human infection with H5N1 avian influenza. The patient, a 50-year-old woman from Bangkok, developed symptoms on 26 October and was hospitalized on 29 October. She remains hospitalized in satisfactory condition.\n\nOn 23 October, the patient visited her husband in Nonthaburi Province, north of Bangkok, where backyard chickens had begun to die a few days earlier. Field investigations have not found any indications of respiratory illness in close contacts of the patient.\n\nThe woman is the third confirmed case reported in Thailand in the past month. These cases coincide with a recurrence of confirmed H5 outbreaks in poultry in 6 provinces, most of which are in the central part of the country, and point to the need to remain on high alert for the occurrence of human cases in all countries experiencing outbreaks in poultry.\n\nSince the start of the outbreaks in Asia, Thailand has confirmed 20 cases, of which 13 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:30.910092",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "24 October 2005",
        "Location": "Thailand",
        "Sitation at a Glance": "",
        "Description of the Situation": "24 October 2005\n\nThe Ministry of Public Health in Thailand has confirmed an additional case of human infection with H5N1 avian influenza. The patient, a 7-year-old boy from Kanchanaburi Province, developed symptoms on 16 October and was hospitalized on 19 October. He is recovering. He is the son of a  confirmed case who died on 19 October.\n\nThese are the first two confirmed cases in Thailand in a year. Since the start of the outbreaks in Asia, Thailand has confirmed 19 cases, of which 13 have been fatal.\n\nIndonesia\n\nThe Ministry of Health in Indonesia has confirmed two additional cases of human infection with H5N1 avian influenza.\n\nThe first newly confirmed case is a four-year-old boy from Sumatra Island in Lampung Province. He developed symptoms on 4 October, was hospitalized, recovered fully, and has returned home.\n\nThis case is the nephew of the 21-year-old man from Lampung, who was reported on 10 October 2005. Although the two cases are related and lived in the same neighbourhood, human-to-human transmission is considered unlikely.\n\nThe second newly confirmed case was a 23-year-old man from Bogor, West Java. He was hospitalized on 28 September and died on 30 September.\n\nEpidemiological investigations uncovered exposure to infected poultry as the likely source of infection in both cases.\n\nTo date, Indonesia has reported 7 human cases of H5N1 avian influenza. Four of these cases were fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:32.502838",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "20 October 2005",
        "Location": "Thailand",
        "Sitation at a Glance": "",
        "Description of the Situation": "20 October 2005\n\nThe Ministry of Public Health in Thailand has today confirmed its first case of human infection with H5N1 avian influenza since 08 October of last year. The patient, a 48-year old man from Kanchanaburi Province, developed symptoms on 13 October, was hospitalized on 17 October, and died on 19 October.\n\nAuthorities have linked his infection to close contact with diseased poultry during slaughter. Poultry outbreaks in several Kanchanaburi villages were reported earlier this month.\n\nSamples from the patient will be sent for further analysis at a WHO reference laboratory.\n\nThe man’s 7-year-old son developed respiratory symptoms on 16 October. He had assisted his father with defeathering of the diseased birds. Test results on the child, who is presently hospitalized, are pending.\n\nSince the start of the outbreaks in Asia, Thailand has confirmed 18 cases, of which 13 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:34.143289",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "13 October 2005",
        "Location": "Türkiye",
        "Sitation at a Glance": "",
        "Description of the Situation": "13 October 2005\n\nTests conducted by the World Organisation for Animal Health (OIE) have today confirmed the presence of highly pathogenic H5N1 avian influenza in samples taken from domestic birds in Turkey.\n\nIn Romania, investigations of recent poultry deaths have, to date, identified the H5 subtype of avian influenza virus. Further testing is under way to determine the strain and whether the virus is highly pathogenic. Authorities in the two countries have undertaken control measures as recommended by OIE and FAO. WHO is sending diagnostic reagents and other supplies to support testing in national laboratories. Viruses from both outbreaks have been sent for further analysis to the Central Veterinary Laboratory Agency-Weybridge (UK), which is an OIE/FAO reference laboratory. Viruses are also being sent to WHO reference laboratories for comparison with human H5N1 isolates from Asia.\n\nPublic health implications\n\nThe spread of H5N1 to poultry in new areas is of concern as it increases opportunities for further human cases to occur. However, all evidence to date indicates that the H5N1 virus does not spread easily from birds to infect humans. WHO advises countries experiencing outbreaks in poultry to follow certain precautions, particularly during culling operations, and to monitor persons with a possible exposure history for fever or respiratory symptoms. The early symptoms of H5N1 infection mimic those of many other common respiratory illnesses, meaning that false alarms are likely.\n\nThe WHO level of pandemic alert remains unchanged at phase 3: a virus new to humans is causing infections, but does not spread easily from one person to another.\n\nWHO continues to recommend that travellers to areas experiencing outbreaks of highly pathogenic H5N1 in poultry should avoid contact with live animal markets and poultry farms. Large amounts of the virus are known to be excreted in the droppings from infected birds. Populations in affected countries are advised to avoid contact with dead migratory birds or wild birds showing signs of disease.\n\nDirect contact with infected poultry, or surfaces and objects contaminated by their droppings, is considered the main route of human infection. Exposure risk is considered highest during slaughter, defeathering, butchering, and preparation of poultry for cooking. There is no evidence that properly cooked poultry or poultry products can be a source of infection.\n\nCountries located along migratory routes need to be vigilant for signs of disease in wild and domestic birds. Recent events make it likely that some migratory birds are now implicated in the direct spread of the H5N1 virus in its highly pathogenic form.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:35.783165",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "10 October 2005",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "10 October 2005\n\nThe Ministry of Health in Indonesia has confirmed another human case of H5N1 avian influenza. The patient, a 21-year-old man from Lampung, Sumatra, developed symptoms on 20 September and was hospitalized on 24 September. He remains hospitalized in a stable condition.\n\nConfirmatory testing was conducted at a WHO reference laboratory in Hong Kong.\n\nInitial investigation has revealed that the man had direct exposure to diseased and dying chickens in his household shortly before the onset of illness. Contact tracing and field investigations are under way and samples have been taken to determine whether family members and other close contacts may have been infected.\n\nThe man is the fifth laboratory-confirmed case of H5N1 infection in Indonesia. Three out of the five cases were fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:37.418674",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "30 September 2005",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "30 September 2005\n\nEleven new poliovirus cases were confirmed today from Banten, Lampung and Central Java provinces. This brings the total number of poliovirus cases to 251.\n\nLampung and Central Java provinces were not included in two emergency vaccination campaigns held on 31 May and 28 June. The 1st round of the National Immunization Days (NIDs) was held on 30 August; the 2nd round was conducted on 27 September, targeting each time 24.4 million children less than 5 years of age throughout the country.\n\nPrior to this outbreak (caused by an importation of type 1 wild poliovirus), Indonesia had not had a wild poliovirus case since 1995.\nFor more information \n\n\nWHO Regional Office for South-East Asia",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:41.412773",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "29 September 2005",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "29 September 2005\n\nThe Ministry of Health in Indonesia has today confirmed another fatal human case of H5N1 avian influenza. The patient, a 27-year-old woman from Jakarta, developed symptoms on 17 September, was hospitalized on 19 September, and died on 26 September.\n\nConfirmatory testing was conducted at a WHO reference laboratory in Hong Kong.\n\nInitial investigation has revealed that the woman had direct contact with diseased and dying chickens in her household shortly before the onset of illness.\n\nThe woman is the fourth laboratory-confirmed case of H5N1 infection in Indonesia. Three of these cases were fatal.\n\nAs a result of intensified surveillance and heightened public concern, growing numbers of people with respiratory symptoms or possible exposure to the virus are being admitted to hospital for observation and, when appropriate, treatment. Until a conclusive diagnosis is made, these patients are classified by the Ministry of Health as suspect cases. While many do not have symptoms compatible with a diagnosis of H5N1 infection, screening of patient samples is being undertaken in national laboratories as part of efforts to ensure that no new cases are missed.\n\nLaboratory testing to confirm human infection with H5N1 avian influenza is technically difficult; some tests produce inconclusive or unreliable results. To ensure a reliable assessment of the situation in Indonesia, authorities are, after initial screening, continuing to send samples from people considered likely to have H5N1 infection to WHO reference laboratories for diagnostic confirmation.\n\nAccording to FAO, highly pathogenic H5N1 avian influenza is now endemic in poultry in many parts of Indonesia. As influenza virus activity in Indonesia may increase during the wet season, from November to April, human exposure to animal virus could be greater during the coming months. Further sporadic human cases can be anticipated.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:42.946545",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "23 September 2005",
        "Location": "Mali",
        "Sitation at a Glance": "",
        "Description of the Situation": "23 September 2005\n\nThe current wave of cholera outbreaks which had begun several weeks ago in West Africa is still ongoing (see map below). Seasonal factors, with a particularly heavy rainy season, along with increased population movements in the area contribute to this unusually high incidence of cholera.\n\nWHO, with international and national health partners, is providing technical support to the ministries of health at the country and sub-regional level. WHO is working to strengthen surveillance activities. Supplies for case management and chlorination of water have also been dispatched to some of the countries.\n\nBreakdown by country:\n\nBenin: The outbreak which started in Cotonou in early June has now spread to Oueme region. A total of 210 cases including 4 deaths has been reported between 6 June and 4 September. Information is being provided to the community and water points are being chlorinated.\n\nBurkina Faso: A total of 615 cases including 9 deaths (case fatality rate -CFR 1.5%) have been reported in Ouagadougou town between the 8 August and 4 September, affecting sectors of the town with precarious water and sanitation conditions. Efficient control measures have been put in place, focusing on providing relevant information to the public. The outbreak currently seems to be under control.\n\nGuinea: 1956 cases including 72 deaths (CFR 3.7%) have been reported between mid-July and 4 September. Control efforts are ongoing with special emphasis on environmental management for the two most affected towns, Conakry and Kindia.\n\nGuinea-Bissau: 14 303 cases including 252 deaths (CFR 1.8%) occurred between 6 June and 11 September in the country. The regions of Bissau and Bimbo account for 77% of cases; cholera has spread to all 11 regions of the country. A WHO team is currently providing on site support to the Ministry of health.\n\nMali: 158 cases including 20 deaths (CFR 12.65%) have occurred between 20 June and 24 July. The situation appears to be under control, although cholera is an ongoing problem in Mali.\n\nMauritania: A total of 2640 cases including 55 deaths (CFR 2%) has been reported from 6 regions between the 20 July to 21 September. Nouakchott accounts for 89% of all the cases.\n\nNiger: Between the 10 and 19 September, 72 cases including 9 deaths have been reported from Tahoua region, with Bouza district being the most affected. The outbreak is spreading to Tilaberi region who reported 3 cases from Tera district. To date, a total of 431 cases including 44 deaths (CFR 10%) has been reported between 13 July and 19 September.\n\nSenegal: A resurgence of the cholera outbreak which started early this year has recently occurred. Dakar is most affected, due to the unusually heavy rains. To date, a total of 23 325 cases including 303 deaths (CFR 1.2%) has been reported during the outbreak which began in January and peaked at the end of March..\n\nFor more information WHO cholera website\n\n\n\n\n  The boundaries and names shown and the designations used on this map do not imply the expression of any opinion whatsoever on the part of the World Health Organization concerning the legal status of any country, territory, city or area or of its authorities, or concerning the delimitation of its frontiers or boundaries. Dotted lines on maps represent approximate border lines for which there may not yet be full agreement.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:44.483562",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "22 September 2005",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "22 September 2005\n\nThe Ministry of Health in Indonesia has today confirmed a further human case of highly pathogenic H5N1 avian influenza. The case, in an 8-year-old boy, was confirmed as positive for H5N1 infection by a WHO reference laboratory in Hong Kong. The boy remains in hospital for observation and treatment. Current investigations in Indonesia have produced no evidence that the H5N1 virus is spreading easily from person to person. \n\nBackground on avian influenza in Indonesia\n\nSince mid-2003, Indonesia has experienced outbreaks of avian influenza in its poultry population. Prior to the new case announced today, two human cases of H5N1 infection in Indonesia have been laboratory confirmed, one in July and another in September. All three cases have been investigated by the Indonesia health authorities, with WHO support, and searches for further cases have been conducted.\n\nAs investigations have produced no evidence that the H5N1 virus is spreading easily from person to person, WHO has not raised its current level of pandemic alert. WHO will, however, continue to monitor the situation closely. Given the experience of other H5N1 affected countries in Asia, the detection of further human cases in Indonesia or elsewhere would not be surprising.\n\nLaboratory confirmation of cases in Indonesia has led to heightened public concern, intensified surveillance for further cases, and strengthened government commitment to contain the disease. As a result, several patients with respiratory symptoms and a history of possible exposure to the avian virus are being evaluated as part of ongoing surveillance efforts. Samples from these patients have also been sent for analysis by the WHO reference laboratory in Hong Kong.\n\nOverall assessment\n\nIn all affected countries, most human cases of H5N1 infection have been linked to contact with poultry. In a few instances, limited human-to-human transmission of the virus may have occurred following close contact with a patient during the acute phase of illness. In all known instances, such transmission has been limited and has not led to larger outbreaks in the general community, indicating that the virus does not spread easily among people at this time.\n\nWHO has sent all countries a document outlining recommended strategic actions for responding to the avian influenza pandemic threat. Recommended actions aim to strengthen national preparedness, reduce opportunities for a pandemic virus to emerge, improve the early warning system, and accelerate vaccine development.\n\nThis document and others can be found at:\n\nWHO avian influenza site\nResponding to the avian influenza pandemic threat. Recommended strategic actions\n\nAvian influenza: assessing the pandemic threat\n\nWHO global influenza preparedness plan\n\nMore WHO pandemic preparedness materials",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:46.193498",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "19 September 2005",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "19 September 2005\n\nThe Ministry of Health in Viet Nam has retrospectively confirmed an additional fatal case of H5N1 infection that dates back to July. The case, in a 35-year-old male farmer from Ben Tre Province, developed symptoms on 25 July and died on 31 July.\n\nThe newly confirmed case brings the total in Viet Nam since mid-December 2004 to 64 cases, of which 21 were fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:47.768707",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "16 September 2005",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "16 September 2005\n\nThe Ministry of Health in Indonesia has today confirmed a fatal case of human infection with H5N1 avian influenza. The case occurred in a 37-year-old woman who resided in Jakarta. She developed symptoms on 31 August, was hospitalized on 6 September, and died on 10 September.\n\nThe positive test results were received from a WHO reference laboratory in Hong Kong.\n\nThe government has launched investigations, assisted by WHO, aimed at identifying the source of the woman’s infection and tracing her close contacts, including family members, neighbours, and hospital staff engaged in her treatment.\n\nThe woman lived in an area with multiple opportunities for exposure to chickens and ducks. No recent poultry deaths have been reported in the area. Poultry samples have been taken by agriculture authorities as part of the ongoing investigation.\n\nThis is the country’s second laboratory-confirmed case.\n\nIn July 2005, a cluster of 3 deaths in one family was investigated. H5N1 infection was confirmed in the 38-year-old father but laboratory test results for his two daughters did not meet criteria for acute H5N1 infections. WHO reports only laboratory-confirmed cases.\n\nInvestigation of the July family cluster was unable to determine the source of exposure. Testing and monitoring of more than 300 close contacts failed to detect any further cases.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:49.402098",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "13 September 2005",
        "Location": "India",
        "Sitation at a Glance": "",
        "Description of the Situation": "13 September 2005\n\n1145 cases of Japanese encephalitis have been reported from 14 districts of Uttar Pradesh Province, India from 29 July to 30 August 2005. About one-fourth of these (n=296) have died. 90 cases from the adjoining districts of Bihar have also been admitted to the hospitals in Uttar Pradesh. The majority of the affected villages have reported only single cases. Entomological surveys in the affected villages have revealed high density of Culex tritaeniorhynchus and Culex vishnui group – the vectors of Japanese Encephalitis (JE).  For more information, please see the web site of the WHO Regional Office for South-East Asia",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:50.962075",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "6 September 2005",
        "Location": "Ethiopia",
        "Sitation at a Glance": "",
        "Description of the Situation": "06 September 2005\n\nAs of 31 August, two new polio cases were reported in Ethiopia, bringing the total number of cases associated with this outbreak to 15 in 2005. One of the two new cases occurred in Oromia Province, in the centre of the country, near the border with Somalia and had onset of paralysis on 1 July 2005. The second case, in Amhara region, the north-western part of Ethiopia, had onset of paralysis on 16 July. Both cases occurred after the National Immunization Days (NIDs) held on 23 May. \nDiscussions are ongoing to advance the next NIDs to early October. Ethiopia had been polio-free since January 2001, before a poliovirus was imported into the country from neighbouring Sudan in December 2004.\nFor more information\n\n\nGlobal Polio Eradication Initiative",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:52.570605",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "31 August 2005",
        "Location": "Guinea",
        "Sitation at a Glance": "",
        "Description of the Situation": "31 August 2005\n\nWHO has received reports of 7 cases and 4 deaths from yellow fever in the region of Fouta Djalon.\n\nFour cases including 3 deaths have been reported in Mamou, a town of 236 000 inhabitants which grew around the railway line from Conakry to Kankan. Mamou acts as an important transport hub in the country. These cases have been laboratory confirmed by the WHO Collaborating Centre for Yellow Fever, the Institut Pasteur, Dakar, Senegal.\n\nIn addition, 3 cases including 1 death have been reported from Dalaba, a city of 136,000 inhabitants, 50 km from Mamou.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:54.045182",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "26 August 2005",
        "Location": "Mali",
        "Sitation at a Glance": "",
        "Description of the Situation": "26 August 2005\n\nThe current wave of cholera outbreaks started several weeks ago in West Africa. So far, 31 259 cases and 517 deaths have been reported in eight countries (see map below). Seasonal factors, such as the rainy season, along with population movements in the area contribute to this unusually high incidence of cholera.\n\nWHO, with international and national health partners, is providing technical support to the ministries of health at the country and sub-regional level. WHO is working to strengthen surveillance activities. Supplies for case management and chlorination of water have also been dispatched to some of the countries.\n\nBreakdown by country:\n\nBurkina Faso: 295 cases including 8 deaths (case fatality rate -CFR 2.7%) have been reported in Ouagadougou town as of 22 August, affecting sectors of the town with precarious water and sanitation conditions.\n\nGuinea: 571 cases including 32 deaths (CFR 5.6%) have been reported between mid-July and 4 August. Control efforts are ongoing.\n\nGuinea-Bissau: 9047 cases including 172 deaths (CFR 1.9%) occurred between 6 June and 21 August in the country. The regions of Bissau and Bimbo account for 83% of cases; cholera is now spreading to remote areas with 10 regions out of 11 affected.\n\nLiberia: 703 cases including 29 deaths (CFR 4.1%) have been reported for the period from 1 to 21 August, including Sinoe County.\n\nMali: 158 cases including 20 deaths (CFR 12.65%) have occurred between 20 June and 24 July. The situation appears to be under control, although cholera is an ongoing problem in Mali.\n\nMauritania: 497 cases including 10 deaths (CFR 2%) have been reported in Nouakchott from 20 July to 10 August. The country reported a total of 717 cases from early May to 12 August occurring in 4 regions ( Brakna, Guidimakha, Nouakchott, and Traza).\n\nNiger: 125 cases including 15 deaths (CFR 12%) have been reported in Bouza, Tahoua region with 3 districts affected between 13 July and 24 August. Control measures are being put in place, although the risk of waterborne diseases has been exacerbated by the current humanitarian situation.\n\nSenegal: 19 863 case and 231 deaths (CFR 1.1%) have occurred during the outbreak which began in January and peaked at the end of March. Since mid- June, an average of 400-500 new cases per week have been reported, with 3541 cases reported during the last 2 months.\n\nFor more information WHO cholera website\n\n\n\n\n  The boundaries and names shown and the designations used on this map do not imply the expression of any opinion whatsoever on the part of the World Health Organization concerning the legal status of any country, territory, city or area or of its authorities, or concerning the delimitation of its frontiers or boundaries. Dotted lines on maps represent approximate border lines for which there may not yet be full agreement.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:55.646634",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "25 August 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "25 August 2005\n\nAs of 23 August, 7 cases of polio have been reported. Five provinces have been affected: Bengo, Benguela, Luanda, Lunda Sul, Moxico. The most recent case, in Benguela, had an onset of 12 July. This case occurred before the first National Immunization Day (NID) campaign on 29 July.\n\nA second NID will be held tomorrow, 26 August. In order to ensure rapid interruption of the virus transmission in Angola, a third round of NIDs has been planned for late September 2005. The partners in the Polio Eradication Initiative in Angola have asked the international community for financial support to help them carry out this campaign.\nFor more information\n\n\nGlobal Polio Eradication Initiative",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:57.185991",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "25 August 2005",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "25 August 2005\n\nAs of 24 August, 5 new cases were reported in Indonesia, bringing the total number of cases to 225. The affected provinces are West Java, Central Java, Banten, Lampung and Jakarta.\n\nThe onset of the most recent wild polio virus cases were on 29 July 2005 in West Jakarta city and Brebes district, Central Jakarta.\n\nPreparations are underway for the first Nationwide Immunization Day (NID) to be held on 30 August, targeting 24.4 million children less than 5 years old throughout the country. A second NID is scheduled to take place on 27 September 2005.\nFor more information\n\n\nGlobal Polio Eradication Initiative",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:54:58.718686",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "24 August 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "24 August 2005\n\nAs of 23 August 2005, the Ministry of Health in Angola reported a total of 374 cases, including 329 deaths (CFR 88%) reported countrywide. Of these, 368 cases, including 323 deaths, were reported in Uige Province. A total of 158 cases were laboratory confirmed.\n\n52 contacts are being monitored in Uige Province and clinical specimens from alerts continue to be shipped to the Special Pathogens Program, National Microbiology Laboratory, Public Health Agency of Canada, for diagnostic testing.\n\nThe last confirmed case of Marburg died on 21 July 2005 in Songo municipality, Uige Province. There have been no laboratory confirmed cases since then.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:00.333236",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "18 August 2005",
        "Location": "Kazakhstan",
        "Sitation at a Glance": "",
        "Description of the Situation": "Situation assessment and implications for human health\n\n18 August 2005\n\nBeginning in late July 2005, official reports to the OIE from government authorities indicate that the H5N1 virus has expanded its geographical range. Both Russia and Kazakhstan reported outbreaks of avian influenza in poultry in late July, and confirmed H5N1 as the causative agent in early August. Deaths in migratory birds, infected with the virus, have also been reported. Outbreaks in both countries have been attributed to contact between domestic birds and wild waterfowl via shared water sources.\n\nThese are the first outbreaks of highly pathogenic H5N1 avian influenza recorded in the two countries. Both countries were previously considered free of the virus.\n\nSince the initial reports, the Russian H5N1 outbreak in poultry, which has remained confined to Siberia, has spread progressively westward to affect 6 administrative regions. In Kazakhstan, several villages bordering the initial outbreak site in Siberia are now known to have experienced disease in poultry. To date, outbreaks in the two countries have involved some large farms as well as small backyard flocks, with close to 120,000 birds dead or destroyed in Russia and more than 9,000 affected in Kazakhstan.\n\nIn early August, Mongolia issued an emergency report following the death of 89 migratory birds at two lakes in the northern part of the country. Avian influenza virus type A has been identified as the cause, but the virus strain has not yet been determined. Samples have been shared with WHO reference laboratories and are currently being investigated. Also in early August, an outbreak of H5N1 in poultry was detected in Tibet, China.\n\nIn all of these recent outbreaks, authorities have announced control measures in line with FAO and OIE recommendations for highly pathogenic avian influenza. To date, no human cases have been detected, vigilance is high, and rumours are being investigated by local authorities.\n\nThe outbreaks in Russia and Kazakhstan provide evidence that H5N1 viruses have spread beyond their initial focus in south-east Asian countries, where outbreaks are now known to have begun in mid-2003. Despite aggressive control efforts, FAO has warned that the H5N1 virus continues to be detected in many parts of Viet Nam and Indonesia and in some parts of Cambodia, China, Thailand, and possibly also Laos. The south-east Asian outbreaks, which have resulted in the death or destruction of more than 150 million birds, have had severe consequences for agriculture and most especially for the many rural farmers who depend on small backyard flocks for income and food. Human cases, most of which have been linked to direct contact with diseased or dead poultry in rural areas, have been confirmed in four countries: Viet Nam, Thailand, Cambodia, and Indonesia. Only a few instances of limited human-to-human transmission have been recorded. Poultry outbreaks of H5N1 avian influenza in Japan, Malaysia, and the Republic of Korea were successfully controlled.\n\nWHO fully agrees with FAO and OIE that control of avian influenza infection in wild bird populations is not feasible and should not be attempted. Wild waterfowl have been known for some time to be the natural reservoir of all influenza A viruses. Migratory birds can carry these viruses, in their low pathogenic form, over long distances, but do not usually develop signs of illness and only rarely die of the disease. The instances in which highly pathogenic avian influenza viruses have been detected in migratory birds are likewise rare, and the role of these birds in the spread of highly pathogenic avian influenza remains poorly understood.\n\nVery large die-offs of migratory birds from avian influenza, such as the one detected at the end of April at Qinghai Lake in central China, in which more than 6,000 birds died, are considered unusual. Research published in July indicates that H5N1 viruses in that outbreak are similar to viruses that have been circulating in south-east Asia for the last two years.\n\nAnalyses of viruses from the Russian outbreak, recently published on the OIE website, show apparent similarity to viruses isolated from migratory birds during the Qinghai Lake outbreak. Specimens from the Mongolian outbreak in migratory birds should also prove useful in shedding light on these recent developments. Monitoring the spread and evolution of avian H5N1 viruses in birds and rapidly comparing these results with previously characterized H5N1 viruses is an essential activity for assessing the risk of pandemic influenza.\n\nImplications for human health\n\nThe poultry outbreaks in Russia and Kazakhstan are caused by a virus that has repeatedly demonstrated its ability, in outbreaks in Hong Kong in 1997, in Hong Kong in 2003, and in south-east Asia since early 2004, to cross the species barrier to infect humans, causing severe disease with high fatality. A similar risk of human cases exists in areas newly affected with H5N1 disease in poultry.\n\nExperience in south-east Asia indicates that human cases of infection are rare, and that the virus does not transmit easily from poultry to humans. To date, the majority of human cases have occurred in rural areas. Most, but not all, human cases have been linked to direct exposure to dead or diseased poultry, notably during slaughtering, defeathering, and food preparation. No cases have been confirmed in poultry workers or cullers. No cases have been linked to the consumption of properly cooked poultry meat or eggs.\n\nFactors relating to poultry densities and farming systems seen in different countries may also influence the risk that human cases will occur. During a 2003 outbreak of highly pathogenic avian influenza, caused by the H7N7 strain, in the Netherlands, more than 80 cases of conjunctivitis were detected in poultry workers, cullers, and their close contacts, and one veterinarian died. That event, which was contained following the destruction of around 30 million poultry, underscores the need for newly affected countries to follow FAO/OIE/WHO recommended precautions when undertaking control measures in affected farms.\n\nPandemic risk assessment\n\nThe possible spread of H5N1 avian influenza to poultry in additional countries cannot be ruled out. WHO recommends heightened surveillance for outbreaks in poultry and die-offs in migratory birds, and rapid introduction of containment measures, as recommended by FAO and OIE. Heightened vigilance for cases of respiratory disease in persons with a history of exposure to infected poultry is also recommended in countries with known poultry outbreaks. The provision of clinical specimens and viruses, from humans and animals, to WHO and OIE/FAO reference laboratories allows studies that contribute to the assessment of pandemic risk and helps ensure that work towards vaccine development stays on course.\n\nThe expanding geographical presence of the virus is of concern as it creates further opportunities for human exposure. Each additional human case increases opportunities for the virus to improve its transmissibility, through either adaptive mutation or reassortment. The emergence of an H5N1 strain that is readily transmitted among humans would mark the start of a pandemic.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:06.878486",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "5 August 2005",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "5 August 2005\n\nThe Ministry of Health in Viet Nam has today confirmed an additional three cases of human infection with H5N1 avian influenza. One case was reported in Ha Tay Province, one in Tra Vinh Province, and one in Ho Chi Minh City. The patients from Tra Vinh and Ho Chi Minh City died.\n\nThe newly confirmed cases bring the total in Viet Nam since mid-December 2004 to 63 cases, of which 20 were fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:08.447779",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "3 August 2005",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "3 August 2005\n\nTo date, the Ministry of Health in China has reported 206 cases of human disease associated with an outbreak of Streptococcus suis in pigs. Of these human cases, 38 have been fatal. As reported by China, 18 patients are critically ill.\n\nVirtually all cases have occurred in Sichuan Province, where infections with Streptococcus suis have been detected in pigs in a concurrent outbreak. The province has one of the largest pig populations in China.\n\nInvestigation and containment of the outbreak have been given high priority by Chinese authorities. The country’s ministries of health and agriculture are working in close collaboration, and WHO and FAO are being promptly informed of new developments.\n\nInvestigations conducted by Chinese epidemiologists indicate that the first human cases occurred at the end of June in Ziyang City, Sichuan Province. From 24 June through 21 July, the authorities reported 20 cases of illness, of unknown cause, admitted to three hospitals in that city. WHO was officially informed of the outbreak on 22 July, at which time 20 cases and 9 deaths had been reported.\n\nCases have since been reported in 11 prefectures in Sichuan Province. Most cases reported have occurred in adult male farmers. Information reported to WHO suggests that close contact with diseased or dead pigs is the principal source of human infection.\n\nSymptoms reported by local clinicians include high fever, malaise, nausea, and vomiting, followed by meningitis, subcutaneous haemorrhage, toxic shock, and coma in severe cases. The incubation period is short and disease progression is rapid.\n\nLocal experts are conducting active searches for further cases. To date, Chinese authorities say they have found no evidence of human-to-human transmission.\n\nThe outbreak in humans has some unusual features and is being closely followed by WHO. Diagnostic testing to further characterize the causative agent is recommended as an essential part of ongoing efforts to understand this outbreak, ensure its rapid containment, and prevent further deaths.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:09.986352",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "29 July 2005",
        "Location": "Niger",
        "Sitation at a Glance": "",
        "Description of the Situation": "29 July 2005\n\nFrom 13 to 28 July 2005, the Ministry of Health, Niger reported a total of 49 cases and 5 deaths (case fatality rate 10.2%). Cases have occurred in Bouza health district, Tahoua region. Vibrio cholerae O1 has been laboratory confirmed.\n\nA WHO AFRO/HQ technical team is currently visiting Niger in the context of the humanitarian crisis resulting from the food shortage. The team will be in Bouza district from 29 to 31 July.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:11.521940",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "29 July 2005",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "29 July 2005\n\nLaboratory evidence now shows that the 8-year-old girl from Tangerang, Banten Province, is a probable avian influenza A/H5 case, based on analysis of serological samples. Two WHO Reference Laboratories at the University of Hong Kong and the Centers for Disease Control and Prevention USA, detected high positive rising microneutralisation titres specific for H5N1 in 2 samples taken 3 days apart.\n\nShe was the daughter of the confirmed case reported previously. Laboratory results for the 1-year-old daughter are still pending. Genotyping of the PCR-amplified isolate from the confirmed case shows high homogeneity with other H5N1 isolates from poultry in Java, and no evidence of reassortment.\n\nExtensive epidemiological and environmental studies are ongoing around this family cluster. The Minister of Agriculture stated that laboratory results detected H5-infected bird faeces in a bird cage opposite side of the road of the family's house; cloacal and throat swabs of the pet bird inside the cage were negative for H5. This is the first, and, thus far, the only, indication of a possible source of exposure. Other environmental sampling was negative.\n\nThe Ministry of Health is continuing to monitor over 300 contacts. None of the contacts have shown any symptoms to date. Seroprevalence results are still pending. Surveillance has been intensified in affected areas and throughout the country. Forty-four referral hospitals have been identified and are being prepared to receive possible cases. Health education campaigns are being conducted nationwide.\n\nThe government has reinforced coordination between relevant government bodies, including the Ministries of Health and Agriculture, and is monitoring the situation in close collaboration with the World Health Organization.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:13.058371",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "29 July 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "29 July 2005\n\nAs of 28 July, the Ministry of Health has reported a total of 368 cases and 323 deaths from Marburg haemorrhagic fever in Angola. 157 cases were laboratory confirmed.\n\nThe team is currently following-up 45 contacts in the municipality of Songo, Uige Province. The team continues to receive and investigate alerts to potential cases. Clinical specimens from alerts are shipped to the Special Pathogens Program, Public Health Agency of Canada, for testing.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:14.593132",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "21 July 2005",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "21 July 2005\n\nThe Ministry of Health in Indonesia reported that a 38-year-old father who died on 12 July was the country’s first laboratory-confirmed H5N1 positive human case of avian influenza. His two daughters also died of severe pneumonia illness compatible with H5N1 infection, but laboratory confirmation is not yet available. Limited samples were available from the 8-year-old daughter who died on 14 July, and the 1-year-old daughter who died on 9 July.\n\nThe 8-year-old became ill with fever, diarrhoea, then cough, on 24 June. She was brought to Siloam Gleneagles Hospital, Tangerang, on 28 June, where she died with respiratory distress 20 days after onset. The 1-year-old became ill on 29 June with fever, diarrhoea, then cough, finally respiratory distress, and died 10 days after onset. The father became ill on 2 July with fever, mild cold, then cough and was taken to the same hospital on 7 July where he died 10 days after onset. Samples from the 38-year-old tested positive for avian influenza H5N1 virus by the WHO H5 reference laboratories at the Department of Microbiology, University of Hong Kong, and the Centers for Disease Control and Prevention, Atlanta USA. Samples from the two children are undergoing testing.\n\nThe remaining four residents of the house (two members of the family and two household workers) remain healthy and show no symptoms to date. The Ministry of Health is closely following over 300 contacts, including health-care workers, family members, school and office colleagues and neighbours. None of these contacts has shown any symptoms to date.\n\nAn investigation is currently underway with team members from Indonesia's Ministry of Health, Ministry of Agriculture, United States Naval Medical Research Unit 2, and WHO to identify potential sources of the infection. Serum samples have been collected from contacts of the cases, starting from the family and neighbours, health-care workers, while any possible poultry contact is being investigated (e.g. market sellers, retail food outlets, pet birds). Environmental and veterinary sampling is being carried out by the Ministry of Agriculture.\n\nHealth education to hospital and other health-care workers has been continuing since January 2004, when avian influenza was first reported in Indonesia. The Ministry of Health, working with WHO has carried out seminars and workshops to strengthen surveillance of influenza-like illness, outbreak investigation, and appropriate isolation and barrier nursing. Stockpiling of personal protective equipment to protect health and veterinary workers, and procurement of antivirals for treatment and prophylaxis, as appropriate, is continuing. Information has been provided to assist the community with general health precautions, including frequent hand-washing, avoiding contact with sick animals, and safe and hygienic handling and cooking of poultry.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:18.227992",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "15 July 2005",
        "Location": "Senegal",
        "Sitation at a Glance": "",
        "Description of the Situation": "M Abdou Fall, Minister of Health and Preventive Medicine and Dr Pap Coumba Faye, Director of Preventive Medicine, Senegal, with Dr Malang Coly from the WHO Country Office announcing WHO's contribution.\n\n\n 15 July 2005\n\nFrom 4 to 10 July 2005, the Ministry of Health, Senegal reported a total of 532 cases and 6 deaths which represents a slight increase from the previous week  (see previous report).\n\nCases have occurred in the regions of Dakar, Diourbel, Fatick, Kaolack, Saint Louis, Tambacounda, and Thies. The Ministry has reported an increase in the number of cases in the district of Kaolack, in the region of Kaolack (region's total of 26 cases) and in the district of Foundiougne in the region of Saint Louis (region's total of 119 cases, 2 deaths).\n\nThe WHO Regional Office for Africa and Country Office have provided medicines and equipment worth over 8 million CFA to the Ministry of Health to help control the outbreak. These include disinfectants, antibiotics and oral rehydration packets.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:19.818103",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "13 July 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "13 July 2005\n\nFollowing review of data by the Outbreak Response Team, the Ministry of Health has reported a total of 351 cases and 312 deaths from Marburg haemorrhagic fever as of 10 July. The team is currently following up 64 contacts in Uige Province.\n\nThe team continues to receive and investigate alerts to potential cases. Clinical specimens from alerts are being transported to the Public Health Agency of Canada's National Microbiology Laboratory. Continuing support for infection control will be provided to hospitals and health centres in Uige Province.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:23.834568",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "8 July 2005",
        "Location": "Senegal",
        "Sitation at a Glance": "",
        "Description of the Situation": "8 July 2005\n\nFrom 27 June to 3 July 2005, the Ministry of Health, Senegal reported a total of 469 cases and 4 deaths (case fatality rate 0.9%) which represents a slight decrease in number of cases compared to previous weeks.\n\nThe majority of cases have occurred in the regions of Diourbel, Fatick, Dakar and Thies. A sharp increase in the number of cases has been registered in the district of Mbour with 52 cases reported compared to 14 in the week before. Bakel district in the region of Tambacounda is newly affected, with 5 cases reported during this period.\n\nThe Ministry of Health continues to support control measures by emphasizing health education messages and improving the management of the environment.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:25.646598",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "5 July 2005",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "5 July 2005\n\nOn 5 July 2005, 21 new polio cases were confirmed in Indonesia, bringing the total number of cases to 100. Twenty of the new cases are from the province of Banten, and one of the cases is from Lampung province, Sumatra.\n\nThe recently confirmed cases in Sumatra and Central Java occurred outside the area where an emergency 'mop-up' campaign was held from 31 May to 2 June, and again on 29 June. Sumatra and Central Java will be included in the next phase of the large-scale immunization campaigns, which will start from August. A large outbreak response immunization targeting 78,000 children aged less than five years was held from 26 June around the case in Central Java.\n\nPrior to this outbreak following an importation, Indonesia has not had a wild poliovirus case since 1995.\nFor more information\n\n\nIndonesia: update on polio outbreak (5 July) (pdf) \n\nGlobal Polio Eradication Initiative",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:27.109689",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "4 July 2005",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "4 July 2005\n\nOn 4 July 2005, 13 new polio cases were confirmed in Indonesia, bringing the total number of cases to 79. The new cases are from the provinces of Banten and West Java.\n\nThe recently confirmed cases in Sumatra and Central Java occurred outside the area where an emergency 'mop-up' campaign was held from 31 May to 2 June, and again on 29 June. Sumatra and Central Java will be included in the next phase of the large-scale immunization campaigns, which will start from August. A large outbreak response immunization targeting 78,000 children aged less than five years was held from 26 June around the case in Central Java.\n\nPrior to this outbreak following an importation, Indonesia has not had a wild poliovirus case since 1995.\nFor more information\n\n\nIndonesia: update on polio outbreak (4 July) (pdf) \n\nGlobal Polio Eradication Initiative",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:28.622029",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "1 July 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "1 July 2005\n\nOn 24 June 2005, the Ministry of Health of Angola reported a polio case. Angola has not had a case of polio since 2001. A 17-month old girl with a previous history of oral polio vaccine (OPV) developed fever and paralysis in both legs on 25 April, in the metropolitan area of the capital, Luanda.\n\nGenetic sequencing of the type-1 wild poliovirus shows that it originated in India. Virological and epidemiological evidence suggest a recent importation. The affected child and her family have no travel history. An investigation did not detect spread beyond the community.\n\nOutreach from routine immunization services has been stepped up in advance of the campaign. The national routine immunization coverage of children against polio is estimated to be 45%.\n\nA nationwide polio vaccination campaign is planned 29-31 July. Authorities are considering the use of a combination of monovalent oral polio vaccine (mOPV) in the immediate area of the case and trivalent oral polio vaccine in the rest of the country for maximum impact. This will be followed by another round in August.\n\nHealth authorities have immediately intensified Acute Flaccid Paralysis (AFP) surveillance in the infected district and surrounding areas and WHO/African Region has notified neighbouring countries.\n\nBriefings with all community and religious leaders, non-governmental organizations and traditional healers are taking place in all municipalities of Luanda.\nFor more information\n\n\nAngola: Polio importation into Angola (01 July) (pdf)  \n\nGlobal Polio Eradication Initiative",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:30.155917",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "30 June 2005",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "30 June 2005\n\nAt the request of the Ministry of Health, WHO sent a team of international experts to Viet Nam last week to assess laboratory and epidemiological data on recent cases and determine whether the present level of pandemic alert should be increased. Team members were drawn from institutes in Australia, Canada, Hong Kong SAR, Japan, the United Kingdom, and the United States of America having extensive experience in the testing of avian influenza viruses in human clinical specimens.\n\nThe team completed its work on Wednesday and submitted its preliminary findings to the government. The team found no laboratory evidence suggesting that human infections are occurring with greater frequency or that the virus is spreading readily among humans. The current level of pandemic alert, which has been in effect since January 2004, remains unchanged.\n\nSome reports now circulating suggest that WHO has downgraded its assessment of the pandemic threat. These reports are unfounded. The experts were specifically asked to search for evidence that could substantiate concerns raised first at a  WHO consultation of international experts held at the beginning of May in Manila. That consultation considered suggestive findings, largely based on epidemiological observations, that the H5N1 virus had changed its behaviour in ways consistent with an improved, though not yet efficient, ability to spread directly from one human to another. The specific epidemiological observations considered included milder disease across a broader age spectrum and a growing number of clusters of cases, closely related in time and place.\n\nMore recently, testing of clinical specimens by international experts working in Viet Nam provided further suggestive evidence of more widespread infection with the virus, raising the possibility of community-acquired infection. These findings have not been confirmed by the present investigative team.\n\nFirm evidence of improved transmissibility would be grounds for moving to a higher level of pandemic alert. Because of the huge consequences of such a change, WHO is following a cautious approach that combines heightened vigilance for new cases with immediate international verification of any suggestive findings.\n\nBecause the detection of H5N1 in clinical specimens is technically challenging and prone to errors, members of the investigative team took sophisticated laboratory equipment with them to Hanoi for on-site testing. Tests were performed using WHO-approved reagents and primers.\n\nWhile these first results are reassuring, further retesting of clinical specimens will continue over the next few weeks to provide the most reliable possible foundation for risk assessment.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:31.688755",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "28 June 2005",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "28 June 2005\n\n\nThe Ministry of Health in Viet Nam has confirmed an additional case of human infection with H5N1 avian influenza. The case occurred in the northern province of Ha Tay in May 2005. \n\nThe newly confirmed case brings the total, in Viet Nam, since mid-December 2004 to 60 cases, of which 18 were fatal. Four patients are undergoing treatment at a hospital in Hanoi.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:33.331425",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "27 June 2005",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "27 June 2005\n\nOn 26 June 2005, 10 new polio cases were confirmed in Indonesia, bringing the total number of cases to 65. The cases are from Western Java and Banten provinces.\n\nThe most recent case had onset of paralysis on 31 May, just before the immunization 'mop-up' campaign held on 31 May to 2 June. This campaign covered West Java, Banten and Jakarta provinces, to reach 6.4 million children under the age of five years. Planning is under way for the second round campaign (to be held on 28-29 June) for the same provinces.\n\nOne case was reported on 22 June from Demak district in Central Java, a hitherto unaffected province and outside the area where the 'mop-up' campaign was held. A large outbreak response immunization targeting 76,000 children aged less than five years is being implemented around the case in Central Java. The province will be included in the next phase of the large-scale immunization campaigns which will start from August.\nFor more information\n\n\nIndonesia: update on polio outbreak (26 June) (pdf)",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:34.907356",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "21 June 2005",
        "Location": "Afghanistan",
        "Sitation at a Glance": "",
        "Description of the Situation": "21 June 2005\n\nFrom 25 May to 16 June, the Ministry of Health, Afghanistan reported a total of 3245 cases of acute watery diarrhoea in Kabul city. Out of these 777 were hospitalised for severe dehydration. Vibrio cholerae  has been laboratory confirmed in 30 stool samples out of 44.\n\nWHO is assisting the Ministry of Health to administer its control measures and has sent cholera kits for case management.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:36.389619",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "20 June 2005",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "20 June 2005\n\nOn 20 June 2005, five new polio cases were confirmed in Indonesia, bringing the total number of\ncases to 51. Two of these cases are from Bogor district, one from Cinajur and one from Sukabumi, all\nin the province of Jawa Berat. The most recent of these new cases had onset of paralysis on 28 May,\nbefore the immunization 'mop-up' campaign held on 31 May to 2 June. The fifth case is from Demak\ndistrict in Jawa Tengah, a hitherto unaffected province and outside the area where the 'mop-up'\ncampaign was held\n.\nFor more information\n\n\nIndonesia: update on polio outbreak (20 June) (pdf)",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:37.939623",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "17 June 2005",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "17 June 2005\n\nThe Ministry of Health in Viet Nam has today confirmed that between 1 to 17 June, 4 cases of human infection with H5N1 avian influenza were reported. Two of the patients are from Hanoi and one is from the nearby province of Hai Duong. The fourth patient is from the central province of Nghe An.\n\nAll 4 of the patients are alive. At present, a total of 7 patients are being treated for H5N1 avian influenza at a hospital in Hanoi.\n\nThese newly confirmed cases bring the total, in Viet Nam, since mid-December 2004 to 59 cases, of which 18 were fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:39.444942",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "16 June 2005",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "16 June 2005\n\nWHO is aware of media reports that six additional patients infected with H5N1 avian influenza are undergoing treatment in a Hanoi hospital and that a health care worker at the same hospital may also be infected. While these reports have not yet been officially confirmed by national authorities, they appear to be accurate.\n\nWHO is seeking confirmation and further information from the Ministry of Health.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:46.132510",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "14 June 2005",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "14 June 2005\n\nThe Ministry of Health in Viet Nam has confirmed an additional 3 human cases of infection with H5N1 avian influenza. The cases were detected during the last two weeks of May. All three patients are from Hanoi and remain alive. No further data about these cases have been provided.\n\nThe newly confirmed cases bring the total, in Viet Nam, since mid-December 2004 to 55 cases. Of these patients, 18 have died and three are currently undergoing treatment at a hospital in Hanoi.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:47.653853",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "14 June 2005",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "14 June 2005\n\nOn 14 June 2005, five new polio cases were confirmed in Indonesia, bringing the total number of cases to 39. Three of these cases are from the same district as the index case (Sukabumi district), and two are from a neighbouring district (Bogor district).\n\nFor more information\n\n\nPolio Eradication Initiative - Indonesia: update on polio outbreak (14 June) (pdf)",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:49.307157",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "9 June 2005",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "9 June 2005\n\nOn 9 June 2005, six new polio cases were confirmed in Indonesia, bringing the total number of cases to 34. Five of these cases are from neighbouring districts as the index case (Lebak, Cianjur and Bogor districts), while one of these new cases is from the same district as the index case (Sukabumi district).\n\nFor more information\n\n\nPolio Eradication Initiative - Indonesia: update on polio outbreak (9 June) (pdf)",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:50.942912",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "8 June 2005",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "8 June 2005\n\nThe Ministry of Health in Viet Nam has confirmed an additional 3 human cases of infection with H5N1 avian influenza. The most recently detected case was reported on 26 April. In the same communication, an additional death from the disease was confirmed. No further data about these cases have been provided.\n\nThe newly confirmed cases bring the total, in Viet Nam, since mid-December 2004 to 52 cases. Of these patients, 18 have died and two are currently being treated in hospital.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:52.513550",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "7 June 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "7 June 2005\n\nAs of 5 June, the Ministry of Health in Angola has reported 423 cases of Marburg haemorrhagic fever. Of these cases, 357 were fatal. The vast majority of cases have occurred in Uige Province, where 412 cases and 346 deaths have been reported.\n\nThe number of new cases being reported in Uige municipality has declined considerably, with only 1 new confirmed case detected in the past week. This case was a recognized contact who was under follow up. For comparison, during the peak of the outbreak, which occurred in late March and April, 30 to 40 new cases were being reported weekly.\n\nAlerts to potential cases continue to be received and investigated, indicating that vigilance remains high.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:55.247921",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "6 June 2005",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "6 June 2005\n\nOn 6 June 2005, four new polio cases were confirmed in Indonesia, bringing the total number of cases to 20. One of the four new cases is from the same district as the index case (Sukabumi district), and three are from neighbouring districts (Lebak and Cianjur districts).\n\nOn 2 May 2005, the global reference laboratory in Mumbai, India, confirmed a wild poliovirus type 1 isolate, from an acute flaccid paralysis (AFP) case identified by the national surveillance system in Giri Jaya village, Sukabumi District, West Java, Indonesia. The case, an 18-month old child who was previously un-immunized, had onset of paralysis on 13 March 2005.\n\nFrom 31 May to 2 June, a polio immunization 'mop-up' campaign was conducted, covering West Java, Banten and Jakarta provinces, to reach 6.4 million children under the age of five years. Planning for the second round campaign (to be held on 28-29 June) has begun.\n\nThe findings of the investigation suggest a recent introduction of wild poliovirus. The genetic analysis of the virus demonstrates that its origin is in west Africa, similar to the viruses which caused the 2003/04 outbreak. Further analysis suggests the virus traveled to Indonesia through Sudan, and is similar to recently isolated viruses in Saudi Arabia and Yemen.\n\nIndonesia has not had a wild poliovirus case since 1995.\nFor more information\n\n\nIndonesia: update on polio outbreak (6 June) (pdf) \n\nPolio Eradication Initiative",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:56.985087",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "30 May 2005",
        "Location": "India",
        "Sitation at a Glance": "",
        "Description of the Situation": "30 May 2005\n\nAs of 26th May, 2005, the cumulative total of the number of cases is at 368 with 37 deaths (CFR=10.1%). 248 cases have been discharged from hospital. The age distribution of cases show about 6% under age five, 32% between the ages of 5-14 years, 44% between 15-29 years, 10% between the ages of 30-44 and 6% aged 45 and older. The highest numbers of deaths 62% was in the 15-29 age groups. The sex distribution of cases shows about 74% are males and 26% females. The geographic distribution of cases reported in Delhi shows the highest numbers of cases in the zones of City, Shahdara North, Sadar Paharganj, Shahdara South, Civil Lines and Central.\n\nContact tracing of all clinical suspect cases is being done and 305 households have been administered chemoprophylaxis. For cases residing outside Delhi, the concerned district authorities have been informed. All hospitals of Delhi Govt. and the Central Govt. have administered approximately 12,000 vaccinations of quadrivalent meningococcal vaccine to identified high risk groups (including health care workers).\n\nCerebral spinal fluid (CSF) samples have been received for testing at the National Institute of Communicable Diseases (NICD), Delhi, 35 samples have tested positive so far for serogroup A.\n\n\nFor more information, please see the update of the Communicable Diseases Department, WHO Regional Office for South-East Asia",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:55:58.931477",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "27 May 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "27 May 2005\n\nAs of 26 May, the Ministry of Health in Angola has reported 399 cases of Marburg haemorrhagic fever. Of these cases, 335 were fatal. The vast majority of cases have occurred in Uige Province, where 388 cases and 324 deaths have been reported.\n\nYesterday, four new suspected cases, of which three were fatal, were reported in Bungo municipality, in Uige Province. Two of these cases have been laboratory confirmed. These are the first cases in this municipality detected since early April. An urgent investigation has been launched to determine whether the Bungo cases can be linked to Uige municipality, where transmission is known to be ongoing. Another focus of transmission would be a disturbing development for outbreak control.\n\nIn Uige municipality, procedures for contact tracing are now operating with greater efficiency. This week, staff from the mobile surveillance teams were able to visit and look for signs of illness in more than half of the 100 persons known to have had close contact with a Marburg patient. New cases are, however, continuing to occur with no known link to a previous case, suggesting that the surveillance system has not yet reached the efficiency needed to interrupt chains of transmission.\n\nLocal and international staff have continued to identify cultural practices that create opportunities for exposure to the virus and thus allow the outbreak to continue. Most recently, around 200 traditional healers have been trained in ways to reduce risks to themselves and their clients and given masks and gloves. To date, at least two traditional healers have died of Marburg haemorrhagic fever.\n\nIntensive educational campaigns, supported by local religious leaders and Red Cross volunteers, about the hazards of home treatment using injections have resulted in the collection and safe disposal of large numbers of syringes. It is not certain, however, that this practice, which is a highly efficient way to spread the virus, has been fully eliminated in Uige’s population.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:00.489808",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "25 May 2005",
        "Location": "Congo",
        "Sitation at a Glance": "",
        "Description of the Situation": "25 May 2005\n\nAs of 24 May, a total of 12 cases (1 laboratory-confirmed and 11 epidemiologically linked) including 9 deaths has been reported in Etoumbi and Mbomo in Cuvette Ouest Region. The additional case (see previous report) is a contact from Etoumbi.\n\nSeventy-one contacts are being monitored in Etoumbi (62) and Mbomo (9).\n\nThe Ministry of Health and the WHO Regional Office for Africa are continuing to follow contacts and raise awareness about the disease among the population in the affected districts.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:02.827698",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "19 May 2005",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "19 May 2005\n\nWHO is updating its table showing cumulative numbers of human cases of H5N1 avian influenza broken down according to phases in the outbreak, which began in December 2003. [Cumulative Number of Confirmed Human Cases of Avian Influenza A/(H5N1) Reported to WHO]. Numbers for Viet Nam, where the vast majority of recent cases have occurred, have been amended in line with case counts provided by the Ministry of Health during late April and May. Since the third wave of infection began in Viet Nam in mid-December 2004, 49 cases have been reported. Of these cases, 17 were fatal. The most recent case was reported to the ministry on 17 April.\n\nWHO has asked the Ministry of Health in Viet Nam to supplement the numbers with data on individual cases. Rapid field investigation of new cases, especially when these occur in clusters, remains essential to assess possible changes in transmission patterns that could indicate improved pandemic potential of the virus.\n\nSince January 2004, when human cases of H5N1 avian influenza were first reported in the current outbreak, 97 cases and 53 deaths have been reported in Viet Nam, Thailand and Cambodia. Viet Nam, with 76 cases and 37 deaths, has been the most severely affected country, followed by Thailand, with 17 cases and 12 deaths, and Cambodia, with 4 cases and 4 deaths.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:04.462888",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "18 May 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "18 May 2005\n\nAs of 17 May, the Ministry of Health in Angola has reported 337 cases of Marburg haemorrhagic fever. Of these cases, 311 were fatal. The vast majority of cases have occurred in Uige Province, where 326 cases and 300 deaths have been reported. No cases have been reported outside Uige for the past five weeks.\n\nInfrastructures and protocols for controlling the outbreak are in place and functioning well. The isolation unit at Uige’s provincial hospital is being used, infection control in the hospital has improved, and safe burial practices are now being followed. Portable field laboratories continue to provide rapid diagnostic support. A campaign to stop home treatment of patients using unsafe injections has resulted in the collection and safe disposal of a large number of needles and syringes. The campaign, which has been supported by religious and community leaders and volunteers from the local Red Cross, is thought to have raised public awareness of the associated risks considerably.\n\nSupport from religious and community leaders has also allowed the work of mobile surveillance teams to run more smoothly, increasing the efficiency of case finding and contact tracing. However, some new cases continue to be linked to exposure in homes and at funerals, indicating that public understanding of the disease still needs to be improved.\n\nAs transmission of the virus requires close personal contact with an ill or recently deceased patient, the risk to international travellers to Angola is considered to be very low. WHO does not recommend any restrictions on travel or trade to or from Angola.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:06.097992",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "17 May 2005",
        "Location": "India",
        "Sitation at a Glance": "",
        "Description of the Situation": "17 May 2005\n\nAs of 16th May 2005, 303 cases of meningococcal disease have been reported in Delhi with 26 deaths. The majority of cases and all deaths have occurred in young adult population between 16 -30 years of age. The National Institute of Communicable Diseases (NICD) has demonstrated the presence of Neisseria meningitidis serogroup A in cerebrospinal fluid obtained from 18 cases. Most of the reported cases are from the walled city of Old Delhi and Shahdara.\n\n\nFor more information, please see the update of the Communicable Diseases Department, WHO Regional Office for South-East Asia",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:07.639067",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "13 May 2005",
        "Location": "Senegal",
        "Sitation at a Glance": "",
        "Description of the Situation": "13 May 2005\n\nFrom the week 2-8 May 2005, the Ministry of Health, Senegal reported a total of 509 cases and 6 deaths (case fatality rate 1.2%). Diourbel is still the most severely affected region with 288 cases and 2 deaths(see previous report). Cases are reported to be decreasing in the city of Touba with an average of 10 cases per day compared to an average of 33 cases reported per day two weeks ago.\n\nThe Ministry of Health has implemented several measures for prevention and response, including dissemination of health messages, prepositioning of supplies and ensuring a safe and adequate water supply.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:09.264113",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "12 May 2005",
        "Location": "India",
        "Sitation at a Glance": "",
        "Description of the Situation": "12 May 2005\n\nBetween 29 March and 10 May 2005, a total of 214 cases including 16 deaths (case fatality rate 7.5%) has been reported to WHO (see previous report). The National Institute of Communicable Diseases (NICD) has confirmed N. meningitidis serogroup A in 7 cerebrospinal fluid specimens. Most of the cases have been reported from Old Delhi.\n\nNational authorities have established a coordination group comprised of Ministry of Health & Family Welfare in India, Municipal Corporation of Delhi, New Delhi Municipal Committee, Hospitals, NICD, WHO and other relevant institutions. Outbreak response activities include surveillance for early case detection, case management, chemoprophylaxis of close contacts and vaccination of the population at high risk.\n\n\nFor more information, please see the update of the Communicable Diseases Department, WHO Regional Office for South-East Asia",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:10.818462",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "11 May 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "11 May 2005\n\nAs of 10 May, the Ministry of Health in Angola has reported 316 cases of Marburg haemorrhagic fever in Uige Province, the epicentre of the outbreak. Of these cases, 276 were fatal. The municipality of Uige remains the most severely affected in the province.\n\nNew cases have continued to be identified in Uige in the last few days. As some chains of transmission are still ongoing, mobile teams are investigating suspect cases and following contacts.\n\nReligious leaders in Uige have joined the public information campaign to stop the use of unsafe injections, an important component in the spread of the Marburg virus.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:12.332364",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "9 May 2005",
        "Location": "India",
        "Sitation at a Glance": "",
        "Description of the Situation": "9 May 2005\n\n\nThis update is from the Communicable Diseases Department, WHO Regional Office for South-East Asia  \n\n\nSince 29 March 2005, 111 cases of meningococcal disease have been reported in Delhi till 10 am on 6 May 2005. To date 15 deaths have been reported. Majority of cases and all deaths have occurred in young adult population. The National Institute of Communicable Diseases (NICD) has demonstrated the presence of Neisseria meningitidis serogroup A in cerebrospinal fluid obtained from five cases. Most cases have been reported from Old Delhi.\n\nThe national authorities have established a coordination mechanism and an experts group to provide support in investigation, adaptation of guidelines and tools, response and to regularly review the disease situation as well as to provide advice on appropriate strategies. This group is comprised of MoHFW, Municipal Corporation of Delhi (MCD), New Delhi Municipal Committee (NDMC), Hospitals, the National Institute of Communicable Diseases (NICD), WHO and other relevant institutions. This meeting is chaired by the Director General of Health Services (DGHS), Union Ministry of Health and Family Welfare.\n\nSurveillance for early detection of cases, case management and prevention of spread of the disease has been stepped up. A 24-hour control room is established in NICD. Technical guidelines are being distributed. A Newsletter (CD Alert) focusing on meningococcal disease is being made available to physicians. Media briefs are regularly released. Chemoprophylaxis of close contacts and vaccination of high-risk population groups is ongoing. Health professionals and workers are being oriented on prevention, appropriate case management and infection control practices.\n\nWHO is working closely with the national authorities and providing technical support to the health authorities in the form of guidelines and tools, in monitoring of the situation, and epidemiological investigations. WHO is a member of the experts’ group chaired by DGHS.\n\nPast outbreaks of meningococcal meningitis in SEA Region-a brief overview:\n\nMeningococcal disease is endemic in Delhi and sporadic cases of meningococcal meningitis have been occurring in Delhi in previous years. In addition, outbreaks of meningococcal meningitis in and around Delhi, India have been documented during 1966 and 1985. During 1966, 616 cases of meningitis were reported with case-fatality rate of 20.9%. The highest proportion of cases and deaths occurred in age group less than 1 year followed by that in 1-4 years. The male to female ratio was almost 3:1. Because of non-availability of reagents, grouping of N.meningitides could not be performed.\n\nThe outbreak in 1985 was bigger in magnitude, both in terms of cases and the geographical area affected. 6133 cases with 799 deaths (13%) were reported. The male to female ratio of cases was 3:1. All the isolates of N. meningitides belonged to subgroup A.\n\nIsolated cases of meningococcal meningitis during 1985 were also reported from several other parts of India namely Haryana, Uttar Pradesh, Rajasthan, Sikkim, Gujarat, Jammu & Kashmir, West Bengal, Chandigarh, Kerala and Orissa.\n\nIn 1985 Bhutan was also hit by meningitis and 247 cases with 41 deaths were reported between September 1985 and March 1986. During 1982-1984 1475 cases occurred in Kathmandu valley, Nepal with highest mortality and morbidity in children less than one year of age.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:13.880993",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "6 May 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "6 May 2005\n\nAs of 3 May, the Ministry of Health in Angola has reported 308 cases of Marburg haemorrhagic fever. Of these cases, 277 were fatal. In Uige Province, which remains the epicentre of the outbreak, 297 cases, of which 266 have been fatal, were reported. The large increase in the number of reported cases for Uige is the result of retrospective investigation and entry into the database of cases that occurred previously. However, new confirmed cases and deaths continue to be reported in Uige.\n\nPrevention of opportunities for spread of the virus is essential. Procedures and assigned responsibilities for safe infection control at the large provincial hospital in Uige have been agreed on this week by ministry officials, WHO, and Médecins Sans Frontières. Teams are giving particular attention to screening and admission procedures that prevent suspected cases from being treated on open wards.\n\nTo support these efforts, WHO has deployed additional experts in infection control drawn from institutions in the Global Outbreak Alert and Response Network.\n\nMassive public information campaigns aimed at ending unsafe injections have continued this week.\n\nFive new vehicles have been provided by the Angolan government for use by teams at the outbreak site. This will provide greater mobility to investigate rumours of suspected cases and deaths and to follow contacts.\n\n\nControlling the Marburg outbreak in Angola: Marburg virus photo essay",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:15.381782",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "4 May 2005",
        "Location": "Cambodia",
        "Sitation at a Glance": "",
        "Description of the Situation": "4 May 2005\n\nThe Ministry of Health in Cambodia confirmed today that a 20-year-old woman from Kampot province who died on 19 April in a hospital in Viet Nam, was the country’s fourth reported case of avian influenza.\n\nThe woman, a secondary school student, was from Kompong Trach district in Kampot province, the same district as the first case reported from Cambodia in February. Samples taken from the woman tested positive for avian influenza A/H5 virus by the Pasteur Institute in Ho Chi Minh City, Viet Nam.\n\nStaff from the Ministry of Health, Cambodia conducted active case finding in the village where the woman attended school and also provided education sessions to the students at the school. The Ministry of Agriculture are conducting an investigation into poultry deaths in the area of the school.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:16.947837",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "29 April 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "29 April 2005\n\nAs of 27 April, the Ministry of Health in Angola has reported 275 cases of Marburg haemorrhagic fever. Of these cases, 255 were fatal. In Uige Province, which remains the epicentre of the outbreak, 266 cases, of which 246 have been fatal, were reported as of 28 April.\n\nWith all control measures – teams, equipment, and protocols – needed to contain the outbreak now in place, extreme care must be taken to guard against any practices that could again amplify transmission. At this point in the outbreak, an amplification event would be a setback capable of extending the presently intense containment efforts for several weeks. During past outbreaks of viral haemorrhagic fevers, such events have historically resulted in an additional two transmission cycles and a second wave of cases.\n\nControl operations in Uige have experienced some recent setbacks. On two occasions earlier this week, doctors at Uige’s large provincial hospital were directly exposed to blood from Marburg patients being treated on general wards, without adequate infection control. The doctors are under observation. These high-risk exposures should not have occurred.\n\nSuch incidents indicate that infection control procedures at the hospital have been seriously compromised. They occurred despite a system put in place, and supported by equipment and training, to safely screen new admissions for exposure history and fever and ensure the separation of possible cases from patients on the general wards.\n\nIn another recent incident, the body of a deceased patient was left, uncleaned and uncollected, on an open ward for more than eight hours, placing hospital staff and other patients at risk. In another incident, a severely ill baby admitted to the paediatric ward was placed in a cot, without disinfection, immediately after the body of another baby, who died from the disease, had been removed. In line with cultural practices, mothers are present on the paediatric ward and share the care of severely ill children, thus also sharing the exposure risk.\n\nUnder such conditions, amplification of transmission is highly likely to occur. Had safety protocols, set in place by the international team, been followed, none of these incidents would have occurred. Closing of the hospital has been considered but is not a viable option. Such a step would deprive many patients of potentially life-saving care while re-directing others to private clinics, where conditions and practices are even more unsafe and even more likely to result in additional cases.\n\nYesterday, the Minister of Health, accompanied by a vice-minister and the head of the WHO office in Angola, flew to Uige to investigate the situation, find solutions, and oversee their implementation. The officials have recognized that strong measures will be needed to ensure that patients admitted to the hospital for other conditions are not placed at risk of Marburg infection. The first steps to correct the situation were put in place today, and involve the collaboration of ministry officials, WHO, and Médecins Sans Frontières.\n\nWHO has decided to strengthen the presence in Uige of international staff specialized in infection control. WHO welcomes the direct intervention of ministry officials. This high-level support should help ensure that containment measures, previously set in place and of proven efficacy, are restored and fully adhered to.\n\nInvestigation of several recent fatalities in Uige indicates a clear link between home-based treatments using unsafe syringes and spread of the virus. This problem is being addressed urgently. A massive door-to-door campaign, supported by banners and posters throughout Uige municipality, was launched yesterday to inform residents of the associated dangers and collect and safely destroy syringes. The campaign has continued today.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:23.504606",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "22 April 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "22 April 2005\n\nAs of 20 April, the Ministry of Health in Angola has reported 266 cases of Marburg haemorrhagic fever. Of these cases, 244 were fatal. In Uige Province, which remains the epicentre of the outbreak, 253 cases, of which 233 have been fatal, were reported as of 21 April.\n\nAssessment of the outbreak\n\nThe international response to the outbreak in Angola began one month ago, on 22 March. The features of Marburg haemorrhagic fever, and the conditions in Angola, have been an extreme test of international capacity to hold emerging diseases at bay. The outbreak in Angola is the largest and deadliest on record for this rare disease, which is presently showing a case fatality rate higher than 90%. For comparison, outbreaks of the closely related Ebola haemorrhagic fever have shown mortality rates ranging, according to the virus strain involved, from 53% to 88%. The only other large outbreak of Marburg, in the Democratic Republic of Congo from 1998 through 2000, had a case fatality of 83%.\n\nTwo factors make the rapid detection of outbreaks of Marburg haemorrhagic fever difficult: the extreme rarity of this disease and its similarity to other diseases seen in countries where deaths from infectious diseases are common. Neither the source nor the date of the initial cases in Angola can be presently identified with any certainty.\n\nThe number of cases began increasing in February and then, more dramatically, in March. On 21 March, Marburg virus was detected in patient samples sent to the Centers for Disease Control and Prevention in Atlanta (USA), and WHO assistance was requested by the Ministry of Health in Angola. The operational response began the following day. As known from extensive experience with outbreaks of other viral haemorrhagic fevers, including Ebola, outbreaks of Marburg can be brought to an end using classic public health interventions. In theory, the measures needed to end the Angolan outbreak are few in number and straightforward in nature. Rapid detection and isolation of patients, tracing and management of their close contacts, infection control in hospitals and protective clothing for staff work to interrupt chains of transmission and thus seal off opportunities for further spread.\n\nSuch straightforward measures are complicated by the distinct features of this disease. The sudden onset, dramatic symptoms, and rapid deterioration of patients, and the absence of a vaccine and effective treatment, invariably incite great anxiety in affected populations. This anxiety, in turn, can interfere with control operations, especially when communities begin hiding cases and bodies because of suspicions about the safety of hospitals.\n\nIn the current outbreak, such suspicions are understandable. Very few patients with laboratory-confirmed Marburg haemorrhagic fever have survived; most hospitalized patients have died within a day or two following admission. For affected communities, staff from the mobile teams, fully suited in protective gear, are seen as taking away relatives and loved ones who may never again be seen alive.\n\nWHO staff in Uige have today reported further signs that community attitudes are improving, though hostility towards the mobile teams remains of concern in one area known to have recent cases and deaths. Efforts to sensitize affected communities are continuing, with local volunteers supported by Portuguese-speaking experts from Brazil and Mozambique.\n\nConditions in Angola – a country weakened by almost three decades of civil unrest – have presented additional challenges. Supplies of water and electricity are intermittent, also in health care facilities. Weakened infrastructures, including those for communications and transportation, are another problem. Yesterday, the WHO office in Uige was informed of a death in another municipality, but was unable to collect the body for safe burial because of poor road conditions.\n\nFortunately, spread of the disease beyond Uige Province, located in the interior of the country, has been limited. Of the 266 cases and 244 deaths, 197 cases and 183 deaths occurred in Uige municipality. Other municipalities in Uige Province account for an additional 56 cases and 50 deaths.\n\nWHO believes that the risk of international spread is low. No foreign nationals, with the exception of those involved in the direct care of patients, have been infected. There is no evidence that people can spread the virus before the onset of symptoms. Shortly after symptom onset, patients become rapidly and visibly very ill\n\nWHO is optimistic that the outbreak can be controlled if present activities continue with sufficient vigour. All the essential containment measures are being applied with extensive international support, including more than 60 international staff drawn from institutions in the Global Outbreak Alert and Response Network, and the cooperation of national authorities and experts.\n\nTools and methods developed during international responses to outbreaks of other diseases have all been brought to bear on the present outbreak, and the success of this collaborative effort has surpassed initial expectations. Needs, which have ranged from satellite telephones and hand-held radio sets to vehicles, protective equipment, disinfectants, and specialized staff, have been rapidly communicated and immediately met.\n\nWHO and its partners are nonetheless prepared and organized to continue the outbreak response for several additional months, if this is needed. An important present goal is to transfer skills and responsibilities for outbreak response to national staff, and training efforts are under way with this goal in mind.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:25.025824",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "21 April 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "21 April 2005\n\nAs of 19 April, the Ministry of Health in Angola has reported 266 cases of Marburg haemorrhagic fever. Of these cases, 239 were fatal. In Uige Province, which remains the epicentre of the outbreak, 250 cases, of which 228 were fatal, were reported as of 20 April.\n\nA team of 28 Angolese health care professionals, assembled by the government, arrived today in Uige to provide further support to control activities. They have been assigned to work on infection control, surveillance for new cases, and the tracing and management of contacts, and are being trained and equipped for these tasks. The new staff will also join teams visiting communities within the affected municipalities in order to improve public understanding of the disease and acceptance of control measures. These teams are already supported by traditional community leaders, known as Sobas, and local volunteers.\n\nPublic understanding of the disease and participation in the outbreak response remain the most important factors influencing successful control. Activities needed to prevent further transmission within the hospital setting are well under way. In addition, protective gloves, soap, and instructions about the importance of their use have been provided to traditional healers and midwives.\n\nSignificant progress has been made in increasing the engagement of affected communities. Some cases and deaths have, however, continued to occur within the community. Efforts to rapidly isolate cases, shortly after symptom onset, and follow up contacts need to be further intensified.\n\nTeams investigating recent deaths within the community have determined that some families providing care in their homes are administering injections to patients. This practice carries a high risk and can perpetuate transmission within the community. Educational messages and materials communicating the associated dangers were developed today and will be added to the information already being provided to communities.\n\n\nImages from the outbreak of Marburg haemorrhagic fever in Uige Province, Angola 2005",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:26.781029",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "20 April 2005",
        "Location": "Senegal",
        "Sitation at a Glance": "",
        "Description of the Situation": "20 April 2005\n\nFrom the week of 11-17 April 2005, the Ministry of Health, Senegal reported a total of 1187 cases and 14 deaths (case fatality rate 1.2%) in the country. Diourbel is the most severely affected region with 808 cases and 7 deaths (see previous report). Cases are reported to be decreasing in the city of Touba with an average of 33 cases reported per day compared to an average of 100 cases the week before.\n\nReligious gatherings will be taking place 21-22 April in Touba, Tivaoune and Kaoloack, increasing the number of people in these cities. The Ministry of Health has reenforced the dissemination of health education messages through the media, prepositioned supplies in regional pharmacies and taken measures, including chlorination of water to ensure a safe and adequate water supply.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:28.263828",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "15 April 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "15 April 2005\n\nData on cases of Marburg haemorrhagic fever in Angola are being reclassified and no nation-wide data can be reported today.\n\nDetailed data are available for Uige, the most severely affected province, where surveillance has been steadily improving. As of 14 April, 224 cases have been reported. Of these cases, 207 were fatal. Most cases have occurred in Uige municipality, which has reported 175 cases and 163 deaths. Much smaller numbers of cases have been reported from a further 7 municipalities in this province.\n\nImprovement of public understanding of the disease and acceptance of control measures has become one of the most urgent priorities. Today, meetings were held in the WHO office in Uige with traditional community leaders, known as Sobas, for all of Uige municipality. The governor of the province and the director of its health services have released the Sobas from their present duties for seven days so that they can accompany mobile surveillance and medical teams as they search for cases and collect bodies.\n\nThis decision is welcomed as an important step forward in achieving community acceptance of measures needed to bring the outbreak under control. WHO staff in Uige now plan to systematically extend the same procedures, using locally respected Sobas, to all other municipalities known to be affected by the disease. This plan is supported by the authorities.\n\nTraining to protect staff at the provincial hospital from infection and reduce the risk of transmission is continuing. Today, training was provided for 82 nurses in high-risk departments, including the maternity ward and the laboratory. Heads of departments and doctors were trained yesterday. Training for health staff in private clinics and for health workers in the police force is planned for early next week.\n\nIn response to an international appeal launched on 8 April, WHO has received pledges of funding, to support the outbreak response, from Germany, Sweden, the Netherlands, the United Kingdom, and the European Commission Humanitarian Office (ECHO).",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:29.855556",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "14 April 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "14 April 2005\n\nAs of 12 April, 235 cases of Marburg haemorrhagic fever have been reported in Angola. Of these cases, 215 have died. \n\nUige Province remains the most severely affected area, reporting a cumulative total of 208 cases and 194 deaths. The isolation ward at the province’s large 400-bed hospital, which has been specially equipped and staffed for the care of Marburg patients, is empty, despite the fact that cases and deaths are known to be occurring in the community. It is apparent that, for the time being, the community does not accept the concept of isolation. Residents are unwilling to report suspected cases and allow these people to be managed under conditions that reduce the risk of further transmission.\n\nMeasures such as patient isolation and infection control that reduce opportunities for further transmission are the principal tools for bringing the outbreak under control. Given the urgency of the situation, WHO may temporarily introduce, as an emergency measure, a harm reduction strategy aimed at making a dangerous situation somewhat better. Family members and other caregivers who refuse to allow patients to be cared for in the isolation facility are being informed of ways to protect themselves from infection and given appropriate supplies. WHO has placed urgent orders for disinfectants, which are currently in short supply in Angola.\n\nToday, international staff drawn from the Global Outbreak Alert and Response Network began training sessions for staff at the provincial hospital in the use of equipment and supplies to reduce the risk of infection in the health care setting. This training, which has been very well received, will continue through Saturday. Fever-screening units are being established to ensure that all persons admitted to hospital are initially screened for symptoms of Marburg haemorrhagic fever before being admitted to the general hospital wards.\n\nApart from continuing security concerns, another pressing problem is poor access to remote communities in Uige Province and correspondingly poor surveillance for cases in these areas. With the assistance of a military helicopter, international staff have begun pre-positioning supplies and equipment needed for outbreak control in these areas so that a response can be launched immediately should cases begin to occur.\n\nIn a tragic development, four Red Cross volunteers, freshly trained in social mobilization, were killed today by lightning while on their way to work. Support from Red Cross volunteers has been instrumental in controlling large outbreaks of the closely related Ebola haemorrhagic fever. WHO recognizes the importance of this support and deeply regrets the death of these volunteers.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:31.505024",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "13 April 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "13 April 2005\n\nAs of 11 April, 231 cases of Marburg haemorrhagic fever have been reported in Angola. Of these cases, 210 have died. Uige Province, with 202 cases and 190 deaths, remains the most severely affected area.\n\nThe present outbreak of Marburg haemorrhagic fever is unprecedented in its size and urban nature, and its dimensions are still unfolding. Although surveillance to detect cases has improved, it remains patchy. In Uige, where daily mobile teams are active, surveillance continues to be largely concentrated on the investigation of deaths and collection of bodies. The security of teams remains a concern. More vehicles are needed and WHO is making the necessary arrangements on an urgent basis.\n\nTo bring the outbreak under control, the detection and isolation of patients needs to be much earlier, but this will not happen until the public understands the disease and the high risks associated with treating patients in homes. Infection control needs to improve in heath care settings, and WHO is continuing to supply effective personal protective equipment, for both national and international staff, adapted to conditions in African countries.\n\nA welcome development is the decision by the International Federation of Red Cross and Red Crescent Societies to strengthen its presence in Uige. Volunteers from these societies are part of a group of workers mobilized to conduct a door-to-door public information and education campaign in collaboration with community and church leaders and traditional healers. Today, workers received specialized training from experts in social mobilization and medical anthropology drawn from the Global Outbreak Alert and Response Network. These workers have been rapidly deployed to deliver public talks at markets and schools.\n\nThe International Federation of Red Cross and Red Crescent Societies has extensive experience in responding to emergencies in Africa and has been instrumental in bringing large outbreaks of Ebola under control. Because of this experience, workers from the Federation are usually viewed by communities as welcome help. WHO anticipates that this added and welcome support to response activities will help create greater acceptance of control measures and reduce high-risk behaviours.\n\nAdvice for travellers\n\nAll currently available data indicate that casual contact plays no role in the spread of Marburg haemorrhagic fever. Transmission requires extremely close contact involving exposure to blood or other bodily fluids from a patient who will most likely be showing visible signs of illness. The disease can also be transmitted following exposure to items, including bedding and clothing, recently contaminated by a patient.\n\nIn addition, transmission can occur in hospitals lacking adequate equipment and supplies for infection control and training in their proper use. The hospital system in Angola has suffered from almost three decades of civil unrest, and several cases of Marburg haemorrhagic fever have occurred in health care staff exposed during the treatment of patients in Uige.\n\nTo date, WHO is not aware of any cases of Marburg that have occurred in foreign nationals other than those involved in the care of cases in Uige.\n\nWHO does not recommend restrictions on travel to any destination within Angola, but does advise some precautions. Travellers to Angola should be aware of the outbreak of Marburg haemorrhagic fever and of the need to avoid close contact with ill persons. Persons with existing medical conditions who might require hospitalization should consider deferring non-essential travel to Angola, particularly to Uige Province.\n\nThose travelling to Angola for the purpose of working in health care settings should be fully informed regarding the outbreak of Marburg haemorrhagic fever, equipped with effective personal protective equipment, and trained in the procedures to prevent transmission in such settings.\n\nTravellers leaving Angola should be advised to seek medical attention should any illness with fever develop within 10 days of their departure. Information about recent travel to Angola should be included when symptoms are reported.\n\nHealth care workers and health authorities in countries neighbouring Angola should be aware of the symptoms of Marburg haemorrhagic fever and maintain vigilance for cases. Countries having close ties with Angola, necessitating frequent travel there by their citizens, may want to consider the introduction of measures to increase vigilance for potential symptoms in persons returning from Angola. In some cases, the introduction of screening procedures to identify potentially infected persons may be considered.\n\nWHO recommends that travellers with a clear exposure history be treated as contacts and placed under surveillance for 21 days, during which time their temperature should be monitored daily.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:33.017286",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "12 April 2005",
        "Location": "Cambodia",
        "Sitation at a Glance": "",
        "Description of the Situation": "12 April 2005\n\nThe Ministry of Health in Cambodia confirmed that an 8-year-old girl from Kampot province who died on 7 April, was the country’s third case of avian influenza.\n\nThe girl became ill with a fever on the 29th March. Her condition deteriorated rapidly on 7 April, when she was taken to a district referral hospital and then transferred to Kuntha Bopha Hospital in Phnom Penh, where she died. Samples from the girl tested positive for avian influenza H5N1 virus at the Pasteur Institute, Phnom Penh.\n\nA field investigation was conducted immediately, with team members from the Ministry of Health, Ministry of Agriculture, WHO, Pasteur Institute and FAO. Poultry deaths occurred in this village in February, but no poultry deaths occurred in the two weeks prior to the girl’s onset of symptoms. Human-to-human transmission as a source of the girl’s infection appears unlikely, as none of her known contacts were sick with similar symptoms before she became ill. Investigations as to the source of the girl’s infection are continuing.\n\nSamples were collected from four close contacts who cared for her at the village and nine medical contacts from Kampot and Phnom Penh. All have tested negative for the H5N1 virus.\n\nThe public education campaign in Banteay Meas and neighbouring districts is continuing. The recent funding from international donors will be crucial in helping Cambodia control this disease.\n\n\nCumulative Number of Confirmed Human Cases of Avian Influenza A/(H5N1) since 28 January 2004",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:34.573208",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "11 April 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "11 April 2005\n\nAs of 9 April, 214 cases of Marburg haemorrhagic fever have been reported in Angola. Of these, 194 have died. Uige Province remains the epicentre of the outbreak, accounting for almost 90% of the cases and deaths.\n\nIn Uige, mobile surveillance teams resumed operations on Saturday following intensive campaigns to improve public understanding of the disease. Campaigns have benefited from support by the provincial governor and officials from the health department, who have made personal visits to affected communities. Religious leaders are also helping to sensitize the public.\n\nSome improvements are already apparent. More alerts to suspected cases and deaths are being reported directly by residents. Some 360 contacts are being followed up by the teams in Uige, but more improvements are needed to detect cases earlier, ensure their isolation and supportive care, and find and manage contacts.\n\nWHO is concerned that deaths are continuing to occur within the community, as care of patients by family members without adequate protective equipment greatly increases the risk of further transmission. Staff at Uige’s large provincial hospital also need training and equipment to reduce the risk that routine surgical and laboratory procedures might endanger staff and other patients.\n\nAn isolation ward, dedicated to the care of Marburg haemorrhagic fever patients, has been established at this hospital by Médecins sans Frontières. Concern arises from the risk that persons infected with the virus might be admitted for another suspected illness and undergo testing or treatment procedures without adequate precautions.\n\nWHO experience with outbreaks of viral haemorrhagic fevers, including the closely related Ebola, underscores the importance of rapidly sealing off opportunities for the amplification of transmission within health care settings.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:36.105338",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "8 April 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "8 April 2005\n\nAs of 7 April, 205 cases of Marburg haemorrhagic fever have been reported in Angola. Of these, 180 have died. Zaire Province has reported its first 6 cases, bringing the number of affected provinces to seven, all concentrated in the north-western part of the country.\n\nMobile surveillance teams in Uige were forced to suspend operations yesterday when vehicles were attacked and damaged by local residents. As the situation has not improved, no surveillance teams were operational today in this province, which remains the epicentre of the outbreak.\n\nWHO staff in Uige were notified today of several fatalities but teams were unable to investigate the cause of death or collect the bodies for safe burial. Discussions have been held with provincial authorities to find urgent solutions.\n\nThe dramatic symptoms of Marburg haemorrhagic fever and its frequent fatality are resulting in a high level of fear, which is further aggravated by a lack of public understanding of the disease. Moreover, because the disease has no cure, hospitalization is not associated with a favourable outcome, and confidence in the medical care system has been eroded.\n\nWHO is familiar with such reactions, which have been seen during previous outbreaks of the closely related Ebola haemorrhagic fever. Two medical anthropologists are already in Uige and will be joined shortly by experts in social mobilization from Angola, the Democratic Republic of Congo, and Mozambique. Public compliance with control measures is not expected to improve in the absence of intense campaigns to educate the public about the disease.\n\nIn African countries, the single most important factor in controlling viral haemorrhagic fevers is the engagement of affected communities as partners in control. To achieve this engagement, local belief systems about the causes of disease and traditional rituals for mourning the dead must be respected. When the public understands and accepts a few simple messages – avoid contact with blood and other fluids when caring for the ill, don’t touch bodies of the deceased – transmission within the community can be stopped and the outbreak brought under control.\n\nInternational appeal\n\nSpecialized international staff and equipment have been deployed rapidly and measures are beginning to have an impact. Control of the outbreak will require intensified and sustained technical support from multidisciplinary teams, and additional materials and supplies. Provision of adequate personal protective equipment is a particularly urgent need. Increased field coordination of technical, operational and logistic support is likewise needed.\n\nToday, WHO has launched an appeal, through the United Nations, for funding to support the emergency response to this outbreak. WHO needs US$ 2.4 million to support the Ministry of Health, Angola to intensify ongoing operations in the field.\n\nTo reduce the risk of transmission in the community, priority activities include intensive social mobilization and health education in the towns and villages of Uige Province. To reduce the risk of transmission in health care facilities, priorities include the provision of personal protective equipment for front-line staff and essential supplies for infection control, including disinfectants. Additional activities that urgently need to be strengthened include the early detection and isolation of cases and the tracing and follow up of contacts.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:37.739577",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "7 April 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "7 April 2005\n\nAs of 6 April, 200 cases of Marburg haemorrhagic fever have been reported in Angola. Of these cases, 173 have died. Kuanza Sul has reported its first case, bringing the number of affected provinces to six, all concentrated in the north-western part of the country.\n\nInternational diagnostic and laboratory support\n\nFor laboratory work, Marburg virus has been classified as an extremely hazardous pathogen and can be handled safely only in specialized high-containment laboratories. WHO has established an international network of expert laboratories for the diagnosis of Marburg and other viral haemorrhagic fevers. Within this network, laboratories in Canada, Germany, South Africa, and the USA are providing diagnostic support for the Angolan outbreak. All have experience in working with Marburg virus.\n\nScientists from these laboratories are sharing test results and information on laboratory techniques in a virtual network and during weekly teleconferences. To ensure accurate tracking of the outbreak, members of the network are also standardizing methods for sample collection, testing, and the interpretation of results. The various diagnostic tests for Marburg haemorrhagic fever require skilled technical interpretation, as findings can vary according to the phase of the patient’s illness, the way in which samples were taken, and the type of test used.\n\nIn Angola, a portable field laboratory is now operating in Uige and a second one should be operational in Luanda shortly. Field laboratories provide rapid and sufficiently reliable results for use during an outbreak, when decisions about appropriate case management and contact tracing need to be made quickly. The laboratory network is providing backup support for situations in which exceptionally precise diagnostic results are important because of the implications for control measures. Such situations include the possible exportation of a case to another country, and a suspected case in a person who may have placed numerous other people at unusually high risk.\n\nSophisticated laboratory studies of the virus may help shed some light on certain unusual features of the outbreak, including the high fatality rate and the overwhelming concentration of initial cases in children under the age of five years. In this regard, comparisons of the virus with strains from previous outbreaks may be instructive.\n\nA longer-term objective, whose achievement has long proved elusive, is to determine where Marburg virus hides in nature between outbreaks. Studies of viruses from Angola may offer some clues. Prior to the present outbreak, Angola was not considered to fall within the geographical “hot zone”, thought to be in central and eastern Africa, for outbreaks and sporadic cases of this rare disease.\n\nLaboratories in the Marburg virtual network include:\n\nCanadian National Microbiology Laboratory,Winnipeg, Canada and field laboratory in Uige, Angola\nCenters for Disease Control and Prevention, Special Pathogen Branch, Atlanta, USA and field laboratory in Luanda, Angola\nBernhard-Nocht-Institut für Tropenmedizin, Hamburg, Germany\nInstitut für Virologie, Marburg, Germany\nNational Institute for Communicable Diseases of the National Health Laboratory, Special Pathogens Unit, Sandringham, South Africa.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:39.397604",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "6 April 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "6 April 2005\n\nAs of 5 April, the Angolan Ministry of Health has reported 181 cases of Marburg haemorrhagic fever. Of these, 156 have died. Cases have now been reported from five provinces. Uige remains the epicentre of the outbreak. While children under the age of 5 years initially accounted for around 75% of cases, recent cases are including an increasing number of adults.\n\nOne person is currently under investigation for Marburg haemorrhagic fever in the Democratic Republic of Congo.\n\nAssessment of the outbreak\n\nWHO is concerned about the further evolution of the outbreak of Marburg haemorrhagic fever in Angola, and this concern is fully shared by the government. Following confirmation of Marburg virus as the causative agent, on 21 March, WHO sent its senior epidemiologists to Uige to assess the situation and organize an initial emergency response. That assessment prompted a rapid and massive augmentation of support in the form of international teams of specialized staff, presently in Uige and Luanda, and several shipments of supplies. Staff have been drawn from WHO and its partners in the Global Outbreak Alert and Response Network (GOARN). Equipment to strengthen local diagnostic and communication capacity is also now in place.\n\nThis escalation of support is continuing, with the government making great efforts to facilitate the rapid influx of staff and supplies and set up the basic infrastructure for a sustained emergency response.\n\nWHO has acquired extensive experience in the successful control of viral haemorrhagic fevers, including Ebola, a closely-related disease that is clinically almost identical. Based on this experience, WHO remains confident that the outbreak can be brought under control. At the same time, however, the implementation of effective control measures faces several significant challenges, some of which may be unique to this outbreak.\n\nMarburg haemorrhagic fever is an extremely rare disease that remains poorly understood. Information on the behaviour of Marburg virus once it enters a human population is sparse. As detailed in a fact sheet recently issued by WHO, the outbreak in Angola is one of only two large outbreaks of this disease that have occurred in indigenous African populations since the virus was first detected in 1967. The only other large outbreak, which began in late 1998 in the Democratic Republic of Congo, was confined to two sparsely populated villages in an isolated corner of the country, caused sporadic cases with small chains of transmission over two years, and never reached the intensity of transmission seen in just the past few weeks in Angola. The outbreak in Angola is not only the largest on record, with the highest fatality, but is also the first to occur in an urban setting.\n\nAlmost three decades of civil unrest have left Angola with a severely weakened health infrastructure, a hospital system in dire need of basic equipment and supplies, inadequate communication and transportation systems, and a population weakened by economic hardship. These weaknesses hamper containment efforts, which depend on active surveillance for cases, rapid detection and isolation in specially designated and equipped facilities, and rapid tracing of contacts.\n\nBased on experiences with Ebola, control measures can have an immediate impact by interrupting chains of transmission. The eventual success of such measures depends on their sustained application, supported by efficient surveillance, and requires very good communication and transportation systems. Such systems are not presently available in Angola and cannot be established quickly. As another consequence of the country’s recent history, hundreds of thousands of landmines are thought to remain in the country, making transportation by rail and road precarious and necessitating air transport of staff and equipment.\n\nIntensified surveillance in Uige over the past few days has determined that some patients are not being hospitalized and are dying within the community, creating an urgent need to organize services for the safe collection and burial of deceased persons.\n\nCases in health care workers point to the need to greatly increase supplies of protective equipment for front-line workers, particularly in hard-hit Uige and densely populated Luanda. WHO has arranged three shipments of this equipment to date; more shipments are on their way. Personal protective equipment is also being supplied by the Centers for Disease Control and Prevention (CDC), Médecins sans Frontières, and UNICEF. Nonetheless, supplies still fall short of the need. The symptoms of Marburg haemorrhagic fever, and its rapid fatality in the majority of cases, can cause great anxiety in affected populations. This anxiety increases the risk that people in affected areas may flee to other areas, thus fanning wider spread. Moreover, control measures are socially disruptive and may further increase public unease. In Uige, there is some evidence of a reluctance to seek treatment or remain under care in hospitals. Efforts are urgently needed to strengthen the hospital system, restore public confidence, and thus improve compliance with control measures.\n\nNumerous alerts are now being received each day, and teams from the Ministry of Health and WHO are being rapidly deployed to conduct investigations. Outcomes are reported daily by radio, and information about the evolution of the outbreak is improving.\n\nThe incubation period of this disease, which can be as short as 3 days, necessitates rapid and efficient contact tracing, and this has been made a priority. Good tracing and management of contacts helps to ensure that possible cases are isolated prior to the onset of symptoms, when the risk of transmission to others is highest. Other current priorities include the protection of front-line staff, strengthening of infection control in designated isolation wards, improved transportation of suspected cases to these wards, and public education to encourage protective behaviours and improve compliance with control measures.\n\nIn addition to these fundamental tasks, a top priority at present is to prevent the virus from establishing a foothold in densely populated urban or peri-urban parts of the country. For example, Uige, which is presently the epicentre of the outbreak, has around 500,000 inhabitants, but Luanda, where some cases have been reported, has a population close to 3 million. Response capacity in Luanda is being strengthened by the Ministry of Health, and WHO is increasing the number of international staff there as a support.\n\nInternational collaboration\n\nOver the past two weeks, WHO has provided support to the Ministry of Health from Headquarters, the Regional Office for Africa, and Country Offices in Angola and in Mozambique.\n\nGOARN partners and several additional organizations, working with the Ministry of Health to control the outbreak, are as follows:\n\nBernhard-Nocht-Institut für Tropenmedizin (BNI). Hamburg, Germany\nThe Canadian National Microbiology Laboratory. Winnipeg, Canada\nCenters for Disease Control and Prevention. Atlanta, USA\nCentre National de la Recherche Scientifique (CNRS). Département Hommes, Natures, Sociétés and Museum National d'Histoire Naturelle. Paris, France.\nEpicentre. Paris, France\nEuropean Programme for Intervention Epidemiology Training.(EPIET)\nInstitut National de Recherche Biomedicale. Kinshasa, Democratic Republic of Congo\nInstitut für Virologie. Marburg, Germany\nInstitut Pasteur. Dakar, Senegal\nJohannesburg Hospital. Infection Control Department. Johannesburg, South Africa\nManchester General Hospital. Department of Infectious Diseases. Manchester, United Kingdom\nMédecins sans Frontières (Belgium, France, Holland and Spain)\nMinistry of Health. Brazil\nMinistry of Health. Republic of the Congo\nNational Institute for Communicable Diseases, Special Pathogens Unit. Sandringham, South Africa\nSwiss Agency for Development and Cooperation. Department of Humanitarian Aid\nUNICEF\nUniversity of the Witwatersrand. Department of Clinical Microbiology and Infectious Diseases National Health Laboratory Service(NHLS) and the School of Pathology. Johannesburg, South Africa\nWorld Food Programme",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:42.348788",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "6 April 2005",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "6 April 2005\n\nAs of 25 March 2005, 71 suspected cases including 5 deaths (case fatality rate, 7.04%) have been reported from Sarf Omra, North Darfur state. Neisseria meningitidis serogroup W135 has been identified by either latex test or culture in 11 out of 20 specimens collected.\n\nA mass vaccination campaign using trivalent vaccine provided by the International Coordinating Group (ICG) on Vaccine Provision for Epidemic Meningitis Control and targeting a population of 45,000 started on 2 April in the Sarf Omra administrative unit and surrounding villages. Médecins sans Frontières-Belgium and WHO have supported the Federal Ministry of Health in implementing the campaign.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:43.940530",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "5 April 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "5 April 2005\n\nFor more information see  Marburg haemorrhagic fever - fact sheet.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:45.498180",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "4 April 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "4 April 2005\n\nAs of 2 April, the Ministry of Health, Angola has reported 163 cases of Marburg haemorrhagic fever. Of these, 150 have been fatal. Cases have been identified in Uige, Luanda, Cabinda, Malange, and Kuanza Norte provinces. Uige remains the epicentre of the outbreak. To date, all cases detected in other provinces are thought to have originated in Uige.\n\n\nFive mobile surveillance teams in Uige continue to investigate rumours and search for additional cases. More than 100 contacts are being followed up.\n\n\nWHO is working with the Ministry of Health to finalize a national plan of action for control of the outbreak, including sustained technical and operational support from WHO and international partners in GOARN. WHO anticipates that implementation of this plan will require significant assistance from the international community.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:47.178657",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "1 April 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "1 April 2005\n\nAs of 31 March, 140 cases of Marburg haemorrhagic fever have been reported in Angola. Of these, 132 have been fatal. Cases continue to be concentrated in Uige.\n\nMobile surveillance teams in Uige continue to follow up on rumours and conduct active searches for additional cases. Contact tracing has also been intensified. These activities are now supported by a mobile laboratory in Uige, which has greatly expedited diagnostic testing.\n\nWHO is working with the Ministry of Health in the Democratic Republic of Congo to train local staff in the border area near Angola in case detection and management.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:48.840670",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "31 March 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "31 March 2005\n\nAs of 30 March, 132 cases have been reported. These cases include 12 health care workers. Of the 132 cases, 127 have been fatal. This is the largest number of fatalities ever recorded during an outbreak of this rare, but extremely severe disease.\n\nMobile surveillance teams have been established and are investigating rumours of additional cases in Uige Province, which remains the epicentre of the outbreak. A mobile field laboratory provided by the Canadian National Microbiology Laboratory arrived yesterday, was set up in Uige today, and will become operational tomorrow. A dedicated isolation facility, operated by Médecins sans Frontières, is preparing to receive further cases that may be identified by the mobile surveillance teams.\n\nAdditional staff from the Global Outbreak Alert and Response Network and WHO will be arriving over the weekend. Two logisticians will join teams in Uige and Luanda. A data manager, media coordinator, and medical anthropologist will also be arriving over the weekend.\n\nWHO has despatched a further 500 kg of personal protective equipment and other supplies to assist in the immediate improvement of infection control in hospitals and the protection of front-line staff. To facilitate real-time coordination of response operations, WHO has despatched mobile communication field kits, which should greatly expedite the flow of information.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:50.426663",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "30 March 2005",
        "Location": "Republic of Korea",
        "Sitation at a Glance": "",
        "Description of the Situation": "30 March 2005\n\nOn 27 March, state media in the Democratic People’s Republic of Korea officially reported the country’s first outbreak of avian influenza in poultry. To date, outbreaks involving large numbers of poultry have been reported at commercial poultry farms, including one in Pyongyang Province. Mass culling has been undertaken by the authorities in an effort to prevent further spread.\n\nNo human cases have been reported to date.\n\nGovernment officials have assured WHO that all measures are being undertaken to prevent transmission to humans and to detect human cases, should they occur.\n\nThe WHO country office in Pyongyang has offered direct assistance to the Ministry of Public Health in strengthening surveillance and diagnostic capacity for the detection of possible human cases. WHO has offered to send oseltamivir, an antiviral drug that can be used prophylactically, to reduce the risk of human infection and disease, as well as therapeutically.\n\nThe WHO country office has further offered to supply personal protective equipment for poultry cullers.\n\nWHO is this week despatching test kits to support laboratory diagnosis of H5-subtype avian influenza in humans. Further assistance has been offered in the form of training of local staff in laboratory diagnosis and surveillance.\n\nIn monitoring the outbreak, WHO staff in Pyongyang are working closely with the FAO local and regional offices, which are also offering specialized expertise.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:51.992104",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "29 March 2005",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "29 March 2005\n\nViet Nam\n\nThe Ministry of Health in Viet Nam has confirmed three additional cases of human infection with H5N1 avian influenza. The cases concern a 5-year-old boy from the central province of Quang Binh, a 17-year-old girl from the northern province of Nam Dinh, and a 40-year-old woman from the northern province of Quang Ninh. The 17-year-old girl has died.\n\nAn earlier case has also been confirmed. These recently confirmed cases bring the total in Viet Nam since mid-December to 28.\n\nWHO is aware of reports of suspected H5 avian influenza infection in five members of a family who are presently hospitalized in the northern port city of Haiphong. These cases, which include the parents and their three young daughters, are undergoing further investigation following initial tests indicating infection with the H5 subtype of avian influenza. Reports indicate outbreaks of avian influenza in poultry in the vicinity. Field investigation of this family cluster is under way.\n\nThe current outbreak of human cases in Viet Nam has included several clusters, mostly in family members, of cases closely related in time and place. Thorough investigation of all such clusters is essential to determine possible changes in the behaviour of the virus and thus support assessment of the risk of an influenza pandemic.\n\nThere is currently no evidence that the H5N1 virus is spreading easily from person to person. Rapid sharing with WHO of viruses from recent clusters of cases has become increasingly important. Analysis can determine whether any significant changes in the virus have taken place and provide further support for risk assessment.\n\nSeveral media reports have recently covered rumours of a large outbreak of influenza-like illness in Quang Binh Province. The outbreak is presently under investigation by provincial and central health authorities. Samples have been taken for testing, and WHO is awaiting the results. The number of cases with influenza-like illness appears much smaller than initially reported by the media.\n\nCambodia\n\nThe Ministry of Health in Cambodia has today confirmed the country’s second human case of avian influenza.\n\nThe 28-year-old man, from Kampot Province, developed symptoms on 17 March and was hospitalized in Phnom Penh on 21 March. He died on 22 March. The same day, laboratory tests by the Pasteur Institute in Phnom Penh confirmed that the man was infected with H5 avian influenza virus. The Cambodian government immediately launched an investigation to search for possible additional cases and identify possible sources of exposure to the virus. The investigation team, which is continuing its work in Kampot Province, includes Cambodian Ministry of Health and Ministry of Agricultural officials joined by staff from the WHO country office and the Pasteur Institute in Phnom Penh. FAO is assisting the investigation of animal disease. Numerous deaths among chickens in the area have been reported and samples taken from sick chickens have tested positive for avian influenza. The results from the investigation indicate the deceased man had contact with sick poultry. An 18 year-old boy initially identified as an additional suspected case has tested negative for the avian influenza virus. Samples taken from twenty seven other people, including family contacts of the confirmed case and Phnom Penh medical staff involved in his care, have all tested negative for H5 avian influenza infection. Results from a further six people from Kampot Province have also tested negative for H5 influenza virus.\n\nCambodia’s previous case, a 25-year-old woman who died in late January, was also from Kampot Province but lived in another district.\n\nThe majority of poultry in Cambodia are raised in small backyard flocks in rural areas, making surveillance for outbreaks especially challenging. A campaign to educate rural populations about the dangers of contact with dead or diseased poultry is being undertaken by the government, with support from WHO.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:56:53.615428",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "29 March 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "29 March 2005\n\nAs of 29 March 2005, the Ministry of Health has reported a total of 124 cases and 117 deaths in Cabinda, Luanda and Uige. All these cases had originated in Uige Province. Ten of these cases have been laboratory confirmed by the Centers for Disease Control and Prevention (CDC), Atlanta, USA.\n\nThe team from WHO, including experts from the Inter-country programme for southern Africa, the Regional Office for Africa (AFRO) and from Headquarters, and partners in the Global Outbreak Alert and Response Network (GOARN) are supporting the Ministry of Health, Angola to strengthen active surveillance and contact tracing.\n\nMédecins sans Frontières (Belgium, France, Holland and Spain) are assisting with infection control and establishing isolation facilities in Uige hospital. Experts from the Department of Infectious Diseases, Manchester, United Kingdom and Johannesburg Hospital, South Africa are providing assistance in infection control in Luanda, where training will be provided for health care staff from all provinces in the country. The Canadian National Microbiology Laboratory will be setting up a mobile laboratory in Uige and CDC will be providing laboratory support in Luanda. UNICEF is carrying out social mobilization activities, raising awareness of the disease in the community and also providing additional logistic support and equipment.\n\nTwo travelers returning to Portugal from Angola were investigated for possible Marburg virus infection and laboratory results were negative in tests performed by the Bernard-Nocht Institute for Tropical Medicine, Hamburg, Germany, a WHO Reference Laboratory.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:00.251866",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "24 March 2005",
        "Location": "Chad",
        "Sitation at a Glance": "",
        "Description of the Situation": "24 March 2005\n\nFrom 1 January -16 March 2005, the Ministry of Health has reported 387 cases including 53 deaths (case fatality rate, 13%) in Chad. Two districts have reached the epidemic threshold: Bongor (124 cases and 6 deaths) and Moissal (64 cases and 16 deaths). Neisseria meningitidis serogroup A has been confirmed in 9 out of 16 samples of cerebrospinal fluid (CSF)\n\nThe Ministry of Health began a mass vaccination campaign on 11 March 2005 in the affected districts. The International Coordinating Group (ICG) on Vaccine Provision for Epidemic Meningitis Control will be providing an additional 200,000 doses of bivalent vaccine. Médecins sans Frontières-Luxembourg is supporting the Ministry of Health in implementing the mass vaccination campaign and WHO is providing technical assistance for enhanced surveillance.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:01.808357",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "24 March 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "24 March 2005\n\nA WHO outbreak response team, including experts from the Inter-country programme for southern Africa, the Regional Office for Africa (AFRO) and from Headquarters are working with the Ministry of Health to rapidly provide technical support for case management, contact tracing and surveillance, infection control and raising awareness of the disease in the community and to continue an assessment of the situation. Further technical support is being provided from institutions in the  Global Outbreak Alert and Response Network (GOARN).\n\nThe WHO Collaborating Centre, US Centers for Disease Control and Prevention, Atlanta carried out the initial laboratory tests confirming Marburg virus.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:03.447682",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "23 March 2005",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "23 March 2005\n\nAs of the week of 14-20 March 2005, 27 suspected cases of meningococcal disease have been reported from Saraf Omra, Kabkabia locality, North Darfur State. Out of 20 specimens collected, 11 (55%) have been confirmed as Neisseria meningitidis W135 by either latex test or culture.\n\nBased on these findings, the Federal Ministry of Health, Sudan has requested 161,000 doses of trivalent vaccine from the International Coordinating Group (ICG) on Vaccine Provision for Epidemic Meningitis Control for a mass vaccination campaign in the affected area. The vaccine is expected to arrive this week. The mass vaccination campaign will tareget the population at risk in the Saraf Omra administrative unit and surrounding villages and will be implemented by the Federal Ministry of Health with support from Médecins sans Frontières-Belgium and WHO.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:04.960222",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "17 March 2005",
        "Location": "Sri Lanka",
        "Sitation at a Glance": "",
        "Description of the Situation": "17 March 2005\n\nThe Ministry of Health, Sri Lanka, has reported that suspected cases of myocarditis of unknown aetiology in Badulla and Monaragala districts, Uva province, continue to be detected, although there appears to be a decline in the number of cases recorded in recent weeks.\n\nFurther field and laboratory investigations are being performed to identify the aetiology. Control measures including enhanced infection control are currently being implemented.\n\nA team from the Global Outbreak Alert and Response Network (GOARN) and WHO is supporting the Epidemiology Unit of the Ministry of Health by providing additional human resources and technical support. The team consists of WHO staff from the country and Regional Office for South East Asia, GOARN partners from the European Programme for Interventional Epidemiology Training (EPIET); Health Protection Agency/London-KSS Deanery, United Kingdom; Ministry of Public Health, Thailand (Field Epidemiology Training Program, Bureau of Epidemiology); National University Hospital, and National University, Singapore; the National Centre for Immunization Research and Surveillance of Vaccine Preventable Diseases, Australia; and Centres for Disease Control and Prevention (CDC), Atlanta, USA.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:06.519602",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "17 March 2005",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "17 March 2005\n\nFrom January to 15 March 2005, 39 deaths of suspected acute haemorrhagic fever syndrome have been reported to WHO from Uige Province in northern Angola.\n\nA task force has been put in place at the national level and laboratory samples have been collected for analysis. The WHO country office is supporting the Ministry of Health. Active surveillance and retrospective analysis is in place.\n\nThe WHO Regional Office for Africa (AFRO) has alerted members of the AFRO rapid response network and staff from the AFRO Inter-country Programme for Southern Africa are planning to bring supplies of protective equipment for the investigation and management of suspected cases.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:08.004434",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "15 March 2005",
        "Location": "Congo",
        "Sitation at a Glance": "",
        "Description of the Situation": "15 March 2005\n\nAs of 14 March 2005, the team has reported a total of 130 suspect cases, including 57 deaths in Zobia, Bas-Uélé district, Oriental province. These figures are based on the current situation and a retrospective analysis of cases since 15 December 2004. No cases of bubonic plague have been detected.\n\nLaboratory analysis of specimens and contact tracing is continuing. To date, a total of 363 contacts have been followed up. Suspect cases are being treated in isolation treatment centres.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:09.544570",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "11 March 2005",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "11 March 2005\n\nThe Ministry of Health in Viet Nam has today confirmed an additional 10 cases of human infection with H5N1 avian influenza. Today’s report is an official notification to WHO of some recent cases, whose infection was detected in March, combined with retrospective notification of older cases, some of which date back to late January. Of these newly reported cases, three have been fatal.\n\nThis notification of cases follows new reporting procedures established within the Ministry of Health in collaboration with WHO staff in Hanoi.\n\nToday’s official report brings the total number of laboratory-confirmed cases in Viet Nam, detected since mid-December 2004, to 24. Of these, 13 have been fatal.\n\nPending further information from the Ministry of Health, WHO will issue details showing dates of onset, outcome, and province for all 24 cases in tabular form.\n\nFull information on new cases, including those that may be closely related in time and place, is critical to ongoing assessment of the pandemic risk posed by the H5N1 virus. Rapid field investigation of each new case is essential to ensure timely detection of clusters of cases occurring in family members or health care workers. Such cases can provide the first signal that the virus is altering its behaviour in human populations and thus alert authorities to the need to intervene quickly.\n\nTotal human cases (all countries) since January 2004\n\nThe first human cases of H5N1 infection, linked to poultry outbreaks in parts of Asia that have been ongoing since December 2003, were reported in January 2004 in Viet Nam and Thailand. Since then, altogether 69 cases have been reported, of which 46 were fatal.\n\nHuman cases have occurred in three phases: from January through March 2004 (35 cases, 24 deaths), from August through October 2004 (9 cases, 8 deaths), and from December 2004 to the present (25 cases, 14 deaths). In the present phase, the total includes a single case in Cambodia, which was fatal, in addition to those in Viet Nam.\n\n\nCumulative Number of Confirmed Human Cases of Avian Influenza A/(H5N1) since 28 January 2004",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:11.048585",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "9 March 2005",
        "Location": "Congo",
        "Sitation at a Glance": "",
        "Description of the Situation": "9 March 2005\n\nThe multidisciplinary team (see previous report) has reported a total of 114 cases (110 suspect cases, 4 probable cases), including 54 deaths in Zobia, Bas-Uélé district, Oriental province. These figures are based on the current situation and a retrospective analysis of cases since 15 December 2004.\n\nLaboratory analysis of specimens is continuing. An isolation treatment centre has been set up by the Ministry of Health with support from Médecins sans Frontières - Belgium.\n\nContact tracing and follow up of 214 contacts is underway and social mobilization activities are taking place in surrounding areas.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:12.662269",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "7 March 2005",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "7 March 2005\n\nThe Ministry of Health in Viet Nam has confirmed an additional four cases of human infection with H5N1 avian influenza.\n\nDetails about these four cases are as follows:\n\n\nA 21-year-old man from Thai Binh Province. He developed symptoms on 14 February and was admitted to hospital on 20 February. \nHis 14-year-old sister, also from Thai Binh Province. She developed symptoms on 21 February and was hospitalized the following day. \nA 69-year-old man, also from Thai Binh Province. He developed symptoms on 19 February, was admitted to hospital the same day, and died on 23 February.\nA 35-year-old woman from Hanoi. She developed symptoms on 18 February and was hospitalized on 24 February.\n\n\n\nWHO continues to work closely with the Vietnamese Ministry of Health to further investigate additional cases which may have occurred since 2 February. WHO will update its cumulative list of confirmed cases accordingly.\n\nEarlier this year, staff from WHO, Japan’s National Institute of Infectious Diseases in Tokyo, and Centers for Disease Control and Prevention, Atlanta, Georgia, USA, began working with health authorities in Viet Nam to improve the sensitivity and reliability of laboratory diagnostic tests. This activity, which aimed to upgrade laboratory capacity and included a training component, involved the retesting in Tokyo of specimens from several persons initially classified in Viet Nam in January as negative for H5N1 infection. Retesting detected H5N1 in specimens from seven persons. WHO is awaiting further details about these cases, including outcomes. Upon receipt of this information, WHO will also include these cases in the cumulative total for Viet Nam.\n\nOne additional case in Viet Nam, dating back to February 2004, has been identified retrospectively from specimens stored as part of a study of encephalitis (see the New England Journal of Medicine, 2005, 352:686-691). H5N1 infection, which was not considered in the diagnosis of this fatal case, was identified in November 2004 when specimens were submitted to a battery of tests. Specimens collected from other patients in this study are now being systematically tested for possible H5N1 infection.\n\nInformation on new cases is of greatest concern and WHO continues to gather as much data as possible on each new case. Such data are urgently needed at a time when many countries are intensifying their pandemic preparedness activities.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:14.198893",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "4 March 2005",
        "Location": "Congo",
        "Sitation at a Glance": "",
        "Description of the Situation": "4 March 2005\n\nThe multidisciplinary team (see previous report) has reported a total of 57 cases (54 suspect cases, 3 probable cases), including 16 deaths in Zobia, Bas-Uélé district, Oriental province. These figures are based on the current situation and a retrospective analysis of cases. With the exception of 2 cases of the septicaemic form of plague, all recorded cases are pneumonic plague.\n\nOut of 18 specimens tested, preliminary laboratory results from Kisangani Provincial Laboratory confirm 10 positive specimens by direct examination (sputum).\n\nContact tracing and follow up of 125 contacts is continuing. The team is providing support to the clinical management of cases in Zobia and Médecins sans Frontières - Belgium are constructing 2 isolation centres. Social mobilization activities are taking place in surrounding areas.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:15.837918",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "18 February 2005",
        "Location": "Congo",
        "Sitation at a Glance": "",
        "Description of the Situation": "18 February 2005\n\nAs of 15 February 2005, WHO has received reports of 61 deaths of pneumonic plague in Bas-Uele district, Oriental province in the northern part of the country (see map below). The total number of cases is still not known. Preliminary results from rapid diagnostic tests in the area confirm pneumonic plague, and the cases had clinical features compatible with this disease. Forty samples have been taken and will be tested by culture and serology at the Institut de la Recherche Biomedicale, Kinshasa. No cases of bubonic plague have been reported to date.\n\nThe cases have occurred in workers in a diamond mine in Zobia where c. 7000 people work. The mine was re-opened on 16 December 2004 and the first case occurred on 20 December.\n\nA team from Médecins sans Frontières (Belgium and Switzerland), Medair, WHO and Ministry of Health have been in the area to assess the situation. An additional multi-disciplinary team will be leaving for the Democratic Republic of the Congo on 19 February. If humanitarian access is possible given the security concerns in the area, the team will go to the affected area to provide technical support in case management and treatment of cases, intensive surveillance and tracing of possible contacts and further epidemiological investigations.\nFor more information\n\n\n\nWHO plague fact sheet\n\n\n\n\n\n\n\nClick link to enlarge imagejpg, 117kb\n\n\ncsr don 2005_02_18 spanishjpg, 121kb\n\n\ncsr don 2005_02_18 frenchjpg, 119kb",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:17.498335",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "14 February 2005",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "14 February 2005\n\nAs of 7 February, the Sudanese Federal Ministry of Health has reported a total of 250 cases and 19 deaths of meningococcal disease in Blue Nile (199 cases), Gadaref (22 cases) and Khartoum States (29). Three specimens have been laboratory-confirmed for Neisseria meningitidis serogroup A. The outbreak appears to be decreasing.\n\nThe Sudanese Federal Ministry of Health has rapidly responded to the outbreaks and implemented mass vaccination campaigns in the villages affected in Blue Nile and Gadaref States. Reinforcement of surveillance is ongoing. WHO is assisting the Federal Ministry of Health in running a workshop on prevention and control of meningococcal disease.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:19.109128",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "9 February 2005",
        "Location": "Cambodia",
        "Sitation at a Glance": "",
        "Description of the Situation": "9 February 2005\n\nPlease see the WHO press release:\n\n\nSurveillance Stepped up in Province where Cambodia's First Human Avian Influenza Case Was Detectedpdf, 59kb",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:20.628956",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "2 February 2005",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "2 February 2005\n\nFirst Cambodian human case of infection with A/H5 avian influenza\n\nThe Ministry of Health in Viet Nam has today reported one further laboratory confirmed case of human infection with H5 avian influenza. The 25-year-old woman was from Kampot Province in Cambodia, where she developed respiratory symptoms on 21 January 2005. She sought medical care in neighbouring Viet Nam on 27 January and died in Kien Giang Provincial hospital in Viet Nam on 30 January. Tests undertaken at the Pasteur Institute, Ho Chi Minh City, Viet Nam on 1 February were positive for influenza A/H5. She is the first human case of H5 infection reported from Cambodia.\n\nA joint mission of the Cambodian Ministries of Health and of Agriculture and of WHO is in Kampot Province, investigating the circumstances surrounding this case.\n\nCases under investigation in Viet Nam\n\nThree more people are reported to have died of H5N1 avian influenza in Viet Nam. Among them, figure the 13-year-old and 10-year-old girls announced previously. Both children resided in different southern provinces. The third death occurred on 27 January in a man in his 30's from the northern province of Phu Tho.\n\nIf confirmed by the Ministry of Health, these latest three cases will bring the total number of human H5N1 cases in Viet Nam, excluding the case from Cambodia reported above, identified since mid-December to thirteen. Twelve of these cases have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:27.305269",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "28 January 2005",
        "Location": "Chad",
        "Sitation at a Glance": "",
        "Description of the Situation": "28 January 2005\n\nFrom 6 to 25 January, a total of 14 suspected cases of epidemic meningitis disease has been reported from Brejing, Trejing and Farchana refugee camps in northern Chad. Out of 12 specimens tested by latex, 5 cases were positive for Neisseria meningitidis W135 by latex, 2 for Hemophilus influenza B, 1 for Streptococcus pneumoniae and 4 were negative.\n\nThe International Coordinating Group (ICG) on Vaccine Provision for Epidemic Meningitis Control has provided 178,000 doses of trivalent vaccine for the vaccination of the refugee camps and surrounding villages (see previous report).. The mass immunization campaign, which began on 26 January 2005 and is expected to continue until 30 January 2005 is being carried out by the Ministry of Health with the support of WHO, UNHCR, UNICEF, Médecins sans Frontières- Holland and the International Federation of Red Cross and Red Crescent Societies.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:28.936222",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "28 January 2005",
        "Location": "Philippines",
        "Sitation at a Glance": "",
        "Description of the Situation": "28 January 2005 \n\nFrom 1 October 2004 to 28 January 2005, a total of 98 cases (74 from Baguio City, 22 from Mt. Province and 2 from Ifugao)of meningococcal disease and 32 deaths (case fatality ratio, 33%) has been reported (see previous report).\n\nThe Department of Health, Philippines and the local government health authorities, assisted by a team from the Global Outbreak Alert and Response Network have established provincial multidisciplinary operations centres in Mountain and Benguet provinces to contain the outbreak. Laboratory capacity for the collection and detection of meningococcal disease and management of cases has been strengthened. Intensive surveillance and contact tracing in the community has also been carried out, while further epidemiological studies are ongoing.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:30.514736",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "26 January 2005",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "26 January 2005\n\nThe Ministry of Health in Viet Nam has today reported two further laboratory confirmed cases of human infection with H5N1 avian influenza in Viet Nam.\n\nThe first newly reported case is a 35-year-old woman from the southern province of Dong Thap. She developed symptoms on 14 January, was admitted to hospital on 20 January, and died the following day.\n\nThe second newly reported case is a 17-year-old boy from the southern province of Bac Lieu. He was hospitalized on 10 January and died on 14 January.\n\nThese additional cases bring the total in Viet Nam since mid-December to ten. Nine of these cases were fatal.\n\nThe recent family cluster in northern Viet Nam As announced previously, a family cluster in northern Viet Nam has been the focus of intense investigation. The cluster involves three brothers. Of these, Vietnamese authorities have identified influenza A H5 infection in two: a 46-year-old man and his 42-year old brother. The older brother developed symptoms on 26 December and died on 9 January. The younger brother was hospitalized with respiratory symptoms on 12 January and has now fully recovered. He is known to have provided bedside care for his older brother during a period of critical illness.\n\nThe source of infection for the two brothers remains undetermined and investigations are ongoing. The third brother, aged 36 years, was hospitalized for observation only, did not develop symptoms, and remains in good health. Results of tests, conducted as part of the investigation, are pending. Clinical specimens for the two confirmed cases are being sent to a WHO collaborating centre for further characterization.\n\nSurveillance for further cases among health care workers, other family members, and residents in both communities where the brothers lived has so far found no evidence of additional cases. If limited human-to-human transmission has occurred, all evidence at this stage suggests that the chain of transmission ended after a single person was infected.\n\nPreventing transmission during care by family members\n\nFurther sporadic human cases and occasional family clusters can be expected considering the current spread of outbreaks of highly pathogenic H5N1 avian influenza in poultry in some Asian countries. Experience to date indicates that possible human-to-human transmission has occurred mainly during prolonged close contact of a family member with a patient who was critically ill. WHO has issued guidance on the precautions that can be taken in health care facilities to minimize opportunities for transmission of H5N1 infection from patients to close contacts, including health care workers and family members.\n\nRapid detection and investigation of clusters of H5N1 cases, closely related in time and place, are key surveillance activities that can provide an early alert to possible changes in the transmissibility of the virus.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:32.218278",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "21 January 2005",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "21 January 2005\n\nLaboratory results have confirmed avian influenza infection (H5 virus subtype) in two brothers in the northern part of Viet Nam. The first case, a 46-year-old resident of Thai Binh Province, developed symptoms on 1 January. He died on 9 January.\n\nAvian influenza – situation in Viet Nam – update 4\n\nHis 42-year-old brother, a resident of Hanoi, developed symptoms on 10 January, nine days after his brother fell ill. He remains hospitalized in Hanoi and is recovering. He is known to have provided bedside care for his brother, who was treated at the same hospital in Hanoi. The investigation surrounding the new cases is considering two hypotheses.\n\nThe first one includes the possibility that the 42-year-old man may have acquired his infection directly from his brother. All evidence to date suggests that isolated instances of limited, unsustained human-to-human transmission can be expected from avian influenza viruses in humans.\n\nTheir occurrence does not call for any change in the present level of pandemic alert. Intensified surveillance for respiratory symptoms in close contacts of the two men has been initiated in both Thai Binh Province and Hanoi and it is reassuring that no cases of respiratory illness have so far been detected among these people.\n\nHealth authorities in Viet Nam have launched an immediate investigation of the source of infection in the two brothers. WHO staff in that country are being kept closely informed.\n\nThe second hypothesis is focusing on a possible direct source of poultry-to-human transmission. Preliminary findings point to a family meal in which a dish containing raw duck blood and raw organs was served.\n\nPublic health officials in Viet Nam have repeatedly advised against the consumption of dishes made with fresh duck blood or with raw or inadequately cooked poultry products. As a precautionary measure, similar culinary practices involving dishes containing raw poultry parts or organs should be avoided in all countries experiencing outbreaks of highly pathogenic H5N1 avian influenza in poultry.\n\nTo date, most human cases linked to contact with poultry are thought to have acquired their infection following exposure to dead or diseased birds around households. Evidence suggests that particularly risky exposure occurs during the slaughter, defeathering, and preparation of poultry for cooking.\n\nProper cooking destroys the H5N1 virus. In general, WHO recommends that poultry should be cooked until all parts reach an internal temperature of 70oC. No cases of H5N1 infection have been linked to the consumption of thoroughly cooked poultry and egg products.\n\nAvian influenza: food safety issues \n\nMedia reports that a third 35-year-old brother has been hospitalized have not been confirmed.\n\nThese latest two cases bring the total in Viet Nam since mid-December 2004 to eight. Of these, seven have died. The 18-year-old woman from Tien Giang Province, announced previously, died on 19 January.\n\nCumulative Number of Confirmed Human Cases of Avian Influenza A(H5N1) since 28 January 2004",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:33.858468",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "20 January 2005",
        "Location": "Chad",
        "Sitation at a Glance": "",
        "Description of the Situation": "20 January 2005\n\nFrom 6-18 January 2005, 8 cases of meningococcal disease have been reported from Brejing, Treijing and Farchana refugee camps in northern Chad (see previous report).\n\nFour cases have tested positive for Neisseria meningitidis W135 by latex test. The WHO Collaborating Centre, Institut de Médecine Tropicale du Service de Santé des Armées (IMTSSA) has confirmed the W135 serogroup by culture.\n\nThe International Coordinating Group (ICG) on Vaccine Provision for Epidemic Meningitis Control has provided 178,000 doses of trivalent vaccine for a mass vaccination campaign. WHO, UNHCR, UNICEF, Médecins sans Frontières-Holland and the International Federation of Red Cross and Red Crescent Societies (IFRC) are working with the Ministry of Health, Chad to implement other emergency control measures, including case management and surveillance in other camps and neighbouring districts.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:35.393099",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "19 January 2005",
        "Location": "Philippines",
        "Sitation at a Glance": "",
        "Description of the Situation": "19 January 2005 \n\nFrom 1 October 2004 to 16 January 2005, a total of 38 cases of meningococcal disease and 18 deaths (case fatality ratio, 47%) has been reported from Baguio City and a total of 40 cases and 12 deaths (case fatality ratio,30%) reported from the Cordillera Region, excluding Baguio City. Out of the total of 78 cases, 11 have been laboratory confirmed for N. meningitidis by the Baguio General Hospital and the Research Institute for Tropical Medicine. Since 7 January the number of weekly cases has decreased.\n\nCurrent control measures include case management of suspect cases, active surveillance and chemoprophylaxis of close contacts as well as vaccination of health workers directly involved in case management. Further field investigations to better understand the risk factors involved in the transmission of this disease are planned.\n\nWHO, with the assistance of partners in the Global Outbreak Alert and Response Network (GOARN), is supporting the Department of Health, Philippines in strengthening epidemiological surveillance, increasing laboratory capacity for detection/confirmation of meningococcal disease, and implementing additional epidemiological studies. The GOARN team is composed of a meningococcal expert from the Institut de Médecine Tropicale du Service de Santé des Armées (IMTSSA), Marseille, France, a laboratory expert from the WHO Collaborating Centre, Centers for Disease Control and Prevention, Atlanta, USA, an epidemiologist from the Public Health Agency of Canada and an epidemiologist from the European Programme for Intervention Epidemiology Training.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:36.922834",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "19 January 2005",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "19 January 2005\n\nWHO is aware of reports of a new laboratory-confirmed case of influenza A/H5 infection in a 42 year-old man from Hanoi. The patient is alive but his older brother, a 45 year-old man from Thai Binh province, fell ill in early January and subsequently died of a respiratory illness. Laboratory tests on the deceased man are reportedly negative for influenza A/H5. WHO is seeking confirmation from the Ministry of Health.\n\nThe Ministry of Health is conducting epidemiological investigations into these cases and WHO will keep in close contact with the Ministry of Health over the progress and findings of these investigations.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:38.429222",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "14 January 2005",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "14 January 2005\n\nWHO has received informal reports of two additional cases of H5N1 infection in Viet Nam. The cases are an 18-year-old woman from Hau Giang Province and a 35-year-old woman from Tra Vinh Province.\n\nThe 18-year-old woman was hospitalized on 1 January and died on 10 January. The 35-year old woman was hospitalized on 9 January and remains in critical condition.\n\nBoth patients are from provinces in the southern part of the country, where poultry outbreaks have been reported since the beginning of December.\n\nIf confirmed, these latest human cases will bring the total in Viet Nam, since mid-December 2004, to six. Of these, four have died.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:39.989947",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "13 January 2005",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "13 January 2005\n\nThe Ministry of Health in Viet Nam has today confirmed the fourth case of H5N1 infection to occur in Viet Nam since December 2004. The patient is an 18-year-old woman from the southern province of Tien Giang. She developed symptoms on 1 January and was hospitalized on 5 January. She remains hospitalized in a critical condition. The three other H5N1 patients reported this year, who all resided in different provinces in southern Viet Nam, have died.\n\nThis latest case brings the total in Viet Nam, reported since January 2004, to 31 cases, of which 23 have been fatal.\n\nThe Vietnamese government today held a national meeting on avian influenza control to which prominent health and local government officials from all provinces of Viet Nam were invited, along with the representatives of WHO and FAO in Viet Nam. Participants were updated on the current avian influenza situation in animals and humans and provided with information and guidance on the intensified measures needed to control avian influenza in the run-up to the festivities of the Lunar New Year.\n\nTsunami in South-East Asia and the risk from avian influenza\n\nConcerns have been raised about whether the recent tsunami in South-East Asia may have increased the risk of an influenza pandemic. The level of pandemic risk depends on how widespread H5N1 is in domestic poultry, how often the virus is transmitted to humans, and the concurrent circulation of human influenza viruses. Areas with the highest prevalence of avian influenza were not directly affected by the tsunami, thus there is no inherent increased risk of the emergence of the pandemic strain due to the tsunami itself. However, any activity that spreads avian influenza increases the possibility of the emergence of a pandemic virus. The risk of importing avian influenza into areas affected by the tsunami can be minimized by controlling the movement of poultry from areas where outbreaks of avian influenza have occurred. It is also important to ensure that infected poultry are kept out of the food chain, including emergency food relief activities.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:41.538166",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "11 January 2005",
        "Location": "Chad",
        "Sitation at a Glance": "",
        "Description of the Situation": "11 January 2005\n\nFrom 3-8 January 2005, 3 cases of meningococcal disease were reported from Brejing and Treijing refugee camps in northern Chad, with a population of c. 60,000. The 3 cases were positive for Neisseria meningitidis W135 by latex test. Laboratory confirmation will be conducted by the WHO Collaborating Centre, Institute Médecine Tropicale des Services de Santé des Armées (IMTSSA).\n\nWHO, UNHCR, UNICEF, Médecins sans Frontières-Holland and the International Federation of Red Cross and Red Crescent Societies (IFRC) are coordinating the response to the outbreak. Emergency control measures to be implemented are case management and a mass immunization campaign, with surveillance strengthened in other camps and neighbouring districts.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:43.077499",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "11 January 2005",
        "Location": "Philippines",
        "Sitation at a Glance": "",
        "Description of the Situation": "11 January 2005 \n\nThe Ministry of Health, Philippines has reported a total of 33 cases and 19 deaths, case fatality ratio of 58%, of a meningococcemia-like illness in Baguio City. A total of 8 cases has been confirmed by blood culture as Neisseria Meningitidis A. However, the clinical presentation and the high case fatality ratio observed are unusual in epidemic meningococcal disease. Therefore, further epidemiological and laboratory investigations are needed to better characterize the cause and extent of the outbreak.\n\nAn expert in meningitis from WHO will be assisting the Ministry of Health in its investigations. He will be joined by a laboratory expert and an epidemiologist from the Global Outbreak Alert and Response Network.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:44.641895",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "7 January 2005",
        "Location": "Guinea",
        "Sitation at a Glance": "",
        "Description of the Situation": "7 January 2005\n\nWHO has received reports of an outbreak of yellow fever in the region of Faranah, in the north of the country.\n\nSix cases have been reported from 19 October to 28 November 2004 and have been laboratory confirmed by the WHO Collaborating Centre for Yellow Fever, the Institut Pasteur, Dakar, Senegal.\n\nA team from the Ministry of Health (MoH), Guinea and WHO quickly investigated the first cases and surveillance has been intensified.\n\nThe MoH with WHO support organized a yellow fever mass vaccination campaign in December 2004 to control the disease spread in this region. No additional cases have been reported so far.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:57:46.252881",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2005",
        "Date Reported": "6 January 2005",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "6 January 2005\n\nWHO has received reports of laboratory tests conducted in Ho Chi Minh City, Viet Nam, indicating two new human cases of infection with avian influenza. Both patients have died.\n\nInitial tests have identified the H5 subtype of avian influenza virus. Further testing is under way.\n\nThe first patient was a 6-year-old boy from the southern province of Dong Thap. He died on 30 December.\n\nThe second patient was a 9-year-old boy from Tra Vinh Province, also located in the southern part of the country. He was hospitalized on 2 January and died on 4 January.\n\nThe additional recent case in Viet Nam, reported in late December, remains hospitalized in critical condition.\n\nAll three of these most recent cases have occurred in the southern part of the country, where poultry outbreaks have been recurring since December of last year.\n\nClose contacts of these cases are being monitored for any signs of illness. Health authorities in Viet Nam, supported by WHO staff, have undertaken several measures to strengthen case detection. Avian influenza viruses become more active when temperatures turn cooler. Activities associated with the approach of the Lunar New Year festivities in early February may also increase the risk of further human cases.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    }
  ]
}
