{
  "events": [
    {
      "time_object": {
        "timestamp": "2024-03-08 21:46:56.948089",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "28 December 2007",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "28 December 2007 \n\nThe Ministry of Health and Population, Egypt has announced two new cases of human infection of H5N1 avian influenza. The first case is a 50 year old female from Domiatt Governorate. She was hospitalized on 24 December and is in critical condition.\n\nThe second case is a 22 year old female chicken seller from Menofia Governorate. She was hospitalized on 26 December and is presently recovering in intensive care.\n\nBoth women had contact with sick and dead poultry prior to illness onset.\n\nOf the 41 cases confirmed to date in Egypt, 16 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:46:58.477760",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "27 December 2007",
        "Location": "Pakistan",
        "Sitation at a Glance": "",
        "Description of the Situation": "27 December 2007\n\nThe first case of human infection with H5N1 avian influenza has been confirmed in Pakistan. Laboratory tests conducted by the WHO H5 Reference Laboratory in Cairo, Egypt and WHO Collaborating Center for Reference and Research on Influenza, in London, United Kingdom have confirmed the presence of avian influenza virus strain A(H5N1) in samples collected from one case in an affected family. The H5N1 positive case was a 25 year old male from the Peshawar area who developed febrile respiratory illness on 21 November, was hospitalized on 23 November, and died on 28 November. Additional laboratory analysis, including gene sequencing, is ongoing.\n\nAt the request of the Pakistan Government, a WHO team traveled to Pakistan to participate with national authorities in the ongoing investigations of several suspected cases of human H5N1 infections. The following conclusions have been made accordingly:\n\nThe preliminary risk assessment found no evidence of sustained or community human to human transmission.\nAll identified close contacts including the other members of the affected family and involved health care workers remain asymptomatic and have been removed from close medical observation.\n\n\nThe Ministry of Health in Pakistan has taken timely steps to investigate and contain this event including case isolation, contact tracing and monitoring, detailed epidemiological investigations, increasing the availability of personal protective equipment, dedicating hospital facilities for any new suspected cases, and other infection control measures. In addition, agricultural authorities, including the Ministry of Food, Agriculture and Livestock and FAO, have been active technical partners for the effective control of this limited outbreak.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:05.280381",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "26 December 2007",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "26 December 2007 \n\nThe Ministry of Health and Population, Egypt has announced a new case of human infection of H5N1 avian influenza.. The case is a 25 year old female from Bany Suwef Governorate. She was hospitalized on the 23 December and died on 25 December. The source of her exposure is currently under investigation.\n\nEgypt reported the last confirmed case of H5N1 in July 2007. Of the 39 cases confirmed to date in Egypt, 16 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:06.880274",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "21 December 2007",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "21 December 2007\n\nHuman cases of Rift Valley fever (RVF) continue to occur in Sudan. As of 19 December 2007, a total of 601 human RVF cases, including 211 deaths, have been reported from White Nile, Sennar, Gazeera and River Nile States. In addition 31 cases including 7 deaths were reported in Khartoum State, but they are believed to have acquired the infection in the other affected areas. Gazeera State continues to report the most human cases, and now accounts for 406 cases and 148 deaths.\n\nIn RVF outbreaks, the vast majority of human infections result from direct or indirect contact with the blood or organs of infected animals. The virus can be transmitted to humans through the handling of animal tissue during slaughtering or butchering, assisting with animal births, conducting veterinary procedures, or from the disposal of carcasses or fetuses. Human infections have also resulted from the bites of infected mosquitoes. Humans may also become infected with RVF by ingesting the unpasteurized or uncooked milk or meat of infected animals.\n\nContinued, integrated intensive social mobilization efforts are urgently needed, using all locally available media, including television and radio channels, as well as community and religious leaders, to ensure that at-risk communities are fully aware of the measures that need to be taken to reduce the risk of human infection.\nFor more information\n\n\nWHO fact sheet - Rift Valley fever",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:08.717298",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "18 December 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "18 December 2007\n\nThe Ministry of Health of Indonesia has announced the death of a previously confirmed case of H5N1 infection. The 47-year-old male from Tangerang District in Banten Province died on 13 December.\n\nOf the 115 cases confirmed to date in Indonesia, 93 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:10.667435",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "15 December 2007",
        "Location": "Pakistan",
        "Sitation at a Glance": "",
        "Description of the Situation": "15 December 2007\n\nThe Ministry of Health in Pakistan has informed WHO of 8 suspected human cases of H5N1 avian influenza infection in the Peshawar area of the country. These cases were detected following a series of culling operations in response to outbreaks of H5N1 in poultry. One of the cases has now recovered and a further two suspected cases have since died.\n\nSamples taken from the suspected cases have tested positive for H5N1 in the national laboratory and are being forwarded to a WHO H5 Reference Laboratory for confirmation and further analysis. The MoH is taking steps to investigate and contain this event, including case isolation and contact tracing and monitoring, detailed epidemiological investigations, providing oseltamivir for case management and prophylaxis, reviewing hospital infection control measures and enhancing health care-based and community-based surveillance for acute respiratory infections.\n\nWHO is providing technical support to the MoH in epidemiological investigations, reviewing the surveillance, prevention and control measures that have been implemented and carrying out viral sequencing of avian and human isolates.\n\nMultiple poultry outbreaks of H5N1 influenza have been occurring in Pakistan since 2006. In 2007, there have also been outbreaks in wild birds. A majority of the outbreaks discovered have been in the ‘poultry belt’ of North-West Frontier Province, particularly in the Abbottabad and Mansehra area and cases of infection in wild birds have been identified in the Islamabad Capital Territory.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:12.204292",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "14 December 2007",
        "Location": "Myanmar",
        "Sitation at a Glance": "",
        "Description of the Situation": "14 December 2007\n\nThe Ministry of Health in Myanmar has confirmed the country's first case of human infection with the H5N1 avian influenza virus. The case is a 7-year-old female from Kyaing Tone Township, Shan State (East).\n\nThe case was detected through routine surveillance following an outbreak of H5N1 in poultry in the area in mid-November. She developed symptoms of fever and headache on 21 November 2007 and was hospitalized on 27 November. She has now recovered. Samples taken from the case tested positive for H5N1 at the National Health Laboratory in Yangon, and the National Institute of Health in Thailand. The diagnosis was further confirmed at the WHO Collaborating Centre for Reference and Research on Influenza, National Institute of Infectious Diseases in Tokyo, Japan.\n\nA team from the Ministry of Health, the Ministry of Livestock and Fisheries and the WHO Country Office are conducting investigations to confirm the source of her infection. Initial findings indicate poultry die off in the vicinity of the case's home in the week prior to the onset of illness. To date, all identified contacts of the case remain healthy and ongoing surveillance activities in the area have not detected any further cases.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:13.986635",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "13 December 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "13 December 2007\n\nThe Ministry of Health of Indonesia has announced a new case of human infection of H5N1 avian influenza. A 47-year-old male from Tangerang City, Banten Province developed symptoms on 2 December and was hospitalized on 9 December. The source of his exposure is currently under investigation.\n\nOf the 115 cases confirmed to date in Indonesia, 92 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:15.578877",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "12 December 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "12 December 2007\n\nThe Ministry of Health of Indonesia has announced a new case of human infection of H5N1 avian influenza. A 28-year-old female from Tangerang City, Banten Province developed symptoms on 1 December, was hospitalized on 7 December and died in an AI referral hospital on 10 December. The case worked as a road side seller of decorative plants. Poultry and poultry cages were located in the vicinity of her business. Investigations are ongoing into the source of her infection.\n\nOf the 114 cases confirmed to date in Indonesia, 92 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:17.117380",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "9 December 2007",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "9 December 2007 \n\nThe Ministry of Health in China has reported a new case of human infection with the H5N1 avian influenza virus in Jiangsu Province. The case was confirmed by the national laboratory on 6 December.\n\n\nThe 52-year old male is the father of the 24-year old man who died from H5N1 infection on 2 December 2007. He is one of the close contacts placed under medical observation by national authorities. He developed symptoms on 3 December and was sent immediately to hospital for treatment. \n\nOf the 27 cases confirmed to date in China, 17 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:18.758678",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "7 December 2007",
        "Location": "Uganda",
        "Sitation at a Glance": "",
        "Description of the Situation": "7 December 2007\n\nThe number of suspected cases of Ebola haemorrhagic fever in the Bundibugyo District of western Uganda has now risen to 93, including 22 fatalities. Laboratory analysis has confirmed the presence of a new species of the virus in 9 of these cases. Four health care workers are among the fatalities. Five sub-counties of Bundibugyo District are affected with a total population of approximately 250,000.\n\nSo far, a total of 327 contacts have been identified. Tracing and follow-up of these contacts is being performed with the involvement of Village Health Teams and Community Medicine Distributors.\n\nSpecimens from suspected cases are being collected and referred for confirmation as part of intensive surveillance activities. Laboratory experts from the Centers for Disease Control and Prevention (CDC), Atlanta, are providing support to the Uganda Virus Research Institute in diagnosis and analysis of samples.\n\nIsolation wards have been established at hospitals in Kikyo and Bundigugyo, and training provided for health care workers and auxiliary staff in appropriate triage and infection control measures. Teams are being trained in safe burial practices. Additional peer and social support is being offered to staff at the two hospitals. Agencies in the field, including UNICEF, Médecins Sans Frontières and WHO, are providing support to the health authorities with logistics and provision of drugs and Personal Protection Equipment. The Ministry of Health and IFRC are conducting intensive social mobilization activities, including the use of radio broadcasts and mobile film vans to reach at-risk communities. Fact sheets, brochures and posters are also being distributed.\n\nEcological studies into the new species of Ebola that has been detected in this outbreak are also being planned.\n\nWHO advises that there is no indication for restrictions on travel or trade with Uganda.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:20.516566",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "4 December 2007",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "4 December 2007 \n\nThe Ministry of Health in China has reported a new case of human infection with the H5N1 avian influenza virus. The case was confirmed by the national laboratory on 2 December.\n\nThe 24-year old male from Jiangsu Province, developed symptoms on 24 November, was hospitalized on 27 November and died on 2 December. There is no initial indication to suggest he had contact with sick birds prior to becoming unwell. Close contacts have been placed under medical observation and all remain well.\n\nOf the 26 cases confirmed to date in China, 17 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:22.168816",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "30 November 2007",
        "Location": "Uganda",
        "Sitation at a Glance": "",
        "Description of the Situation": "30 November 2007 \n\nThe Ministry of Health (MoH), Uganda, has confirmed an outbreak of Ebola haemorrhagic fever, in Bundibugyo District, western Uganda. As of 28 November, 51 suspected cases, including 16 deaths have been reported. Among the reported cases, 3 health care workers were also infected, including one fatality. Cases are being hospitalized at Kikyo and Bundibugyo.\n\nLaboratory analysis undertaken at the National Reference Laboratories and the Centres for Disease Control and Prevention (CDC), Atlanta, USA has confirmed the presence of a new species of Ebola virus in samples taken from cases associated with the outbreak.\n\nBased on initial field investigations, the MoH/WHO Country office has reported that the outbreak might have been ongoing since Sept 2007. A national task force comprising MoH, WHO and other international partners in the field, is coordinating the response to this outbreak. WHO Country office is assisting the MOH national field team and the District health officials.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:24.389862",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "22 November 2007",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "22 November 2007\n\nHuman cases of Rift Valley fever (RVF) continue to occur in Sudan, with more than 221 cases reported in the last two weeks. As of 21 November 2007, 436 human RVF cases, including 161 deaths have been reported from White Nile, Sennar, and Gazeera States. In addition 15 cases including 3 deaths were reported in Khartoum State, but they were most likely infected in the other affected areas. Gazeera State continues to report the most human cases, and now accounts for 271 cases and 100 deaths.\n\nIn RVF outbreaks, the vast majority of human infections result from direct or indirect contact with the blood or organs of infected animals. The virus can be transmitted to humans through the handling of animal tissue during slaughtering or butchering, assisting with animal births, conducting veterinary procedures, or from the disposal of carcasses or fetuses. Human infections have also resulted from the bites of infected mosquitoes. Humans may also become infected with RVF by ingesting the unpasteurized or uncooked milk or meat of infected animals.\n\nKey public health measures include social mobilization, to help people who come into contact with cattle, sheep and other animals, to adopt safe handling and slaughtering practices; epidemiological measures such as active case finding; supportive clinical measures; vector control to stop the spread of disease, primarily between animals but also from animals to humans; and laboratory diagnosis capacity.\n\nThe national response to the outbreak is being managed by an inter-ministerial Task Force, with the participation, inter alia, of the Federal Ministry of Health and the Federal Ministry of Animal Resources and Fisheries. This Task Force is responsible for managing integrated action to control the spread of the disease and to decrease the impact on human and animal health. In support of the Task Force, State and Federal Ministers of Health met on 20 November to discuss the response activities and called for systematic measures to control the spread of disease in animal populations, including controls on animal movement.\n\nThe WHO Eastern Mediterranean Regional Office and WHO headquarters continues to support the Sudan Federal Ministry of Health in its role as part of the national Task Force, through the provision of technical support.\n\nContinued, integrated intensive social mobilization efforts are urgently needed, using all locally available media, including television and radio channels, as well as community and religious leaders, to ensure that at-risk communities are fully aware of the measures that need to be taken to reduce the risk of human infection.\nFor more information\n\n\nWHO fact sheet - Rift Valley fever",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:26.024116",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "21 November 2007",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "21 November 2007\n\nThe investigation of an outbreak of unknown origin in Angola has revealed extremely high levels of bromide in plasma sampled from several affected patients.\n\n\nAs of 19 November 2007, over 390 cases had been identified and treated at the Municipal Hospital in Cacuaco. About 64% of those affected are children below 15 years old. \n\nToxicological tests carried out in Munich, Germany, detected very high levels of bromide in 5 out of 6 plasma samples taken from affected patients. Bromide intoxication has been one of the working hypotheses being explored by WHO and partners as a cause of the outbreak. \n\nThe laboratory results provide an important focus for testing on human, environmental and food samples to confirm these bromide levels. Additional samples are currently on the way to a laboratory in the UK for testing for bromides. \n\nOn Wednesday 21 November WHO deployed further technical and operational support to assist Angolan health authorities, including a field coordinator, clinician, two epidemiologists, food safety expert, laboratory specialist, and a logistician. This team will support further epidemiological studies, case management, social mobilization and risk communication, environmental investigations and laboratory testing to confirm the cause of the outbreak, and to support response and control measures.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:27.561897",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "16 November 2007",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "16 November 2007\n\nAn outbreak of a disease of unknown etiology is currently ongoing in Cacuaco municipality, Angola. The first cases were reported on 2 October. As of 15 November 2007, a total of 370 cases had presented for treatment at the Municipal Hospital in Cacuaco.\n\nIt is anticipated that additional unreported cases may be occurring within communities among patients preferring to remain at home or to receive treatment from traditional healers. The clinical symptoms of the disease are extreme drowsiness, waking only to painful stimuli. Patients recover slowly, over a number of days, but remain ataxic with many unable to walk unaided. The symptoms are most extreme in children.\n\nThe neurological indication is of a cerebellar abnormality with no sign of peripheral neuropathy. Reflexes are normal. The case presentation suggests a toxicological cause, however, the etiological agent has not yet been identified. Samples taken from patients have been tested for 300 organic solvents and a general drug screen covering 800 compounds has also been carried out.\n\nThese tests have so far proved negative. Tests for cadmium, lead, mercury and manganese have shown levels within the normal range. Environmental samples, as well as food and drinking water, have also been taken and results of tests are awaited.\n\nEpidemiological investigations so far have not revealed a common source or route of exposure, and these investigations are now being extended in scope.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:29.096484",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "14 November 2007",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "14 November 2007\n\nAs of 14 November 2007, 329 human cases, including 96 deaths (case-fatality rate, 29%) have been reported from White Nile, Sennar, Gazeera States. Cases reported in Khartoum State are not indigenous cases but were imported from one of the other affected States. The most rapid increase in human cases has been seen in Gazeera State, which now accounts for more than half of the human cases. The cases being reported in Gazeera State are in an area close to irrigation canals and are linked to naturally occurring cycles involving livestock and mosquitoes which are abundant in the irrigation zone.\n\nOn 11 November the Sudanese Federal Ministry of Animal Resources and Fisheries reported to Office International des Epizooties (OIE) that Rift Valley Fever had been found on 29 October in samples taken from animals in White Nile State. It is anticipated that following this declaration, a well-integrated control program for limiting the disease in both human and animal populations will now be implemented. \n\nThe Food and Agricultural Organization of the United Nations has deployed a senior animal health expert to the country to assist veterinary services with prevention and control measures in animals. The Ministry of Health and WHO Country Office have presented a plan for the prevention and control of the disease in humans to international donors in Khartoum. The WHO Eastern Mediterranean Regional Office and WHO headquarters are supporting the national response, mobilizing epidemiologists and working with partners to enhance national laboratory capacity for RVF. \n\nSocial mobilization activities are now under-way to alert the local population to the human health risks associated with this disease in animals. However, more intensive efforts are urgently needed, using all locally available media, including television and radio channels, as well as community and religious leaders, to ensure that at-risk communities are fully aware of the measures that need to be taken to reduce the risk of human infection. \nFor more information\n\n\nWHO fact sheet - Rift Valley fever \n\n\nSocial mobilization leaftlet (Arabic)pdf, 489kb",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:30.576115",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "12 November 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "12 November 2007\n\nThe Ministry of Health of Indonesia has announced a new case of human infection of H5N1 avian influenza. A 31-year-old male from the Bengkalis District, Riau Province developed symptoms on 31 October, was hospitalized on 3 November and died in an AI referral hospital on 6 November. Identification of the source of his infection is ongoing and includes investigation into a large swallow farm in close proximity to the case's house.\n\nOf the 113 cases confirmed to date in Indonesia, 91 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:32.433202",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "7 November 2007",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "7 November 2007\n\nHuman cases of Rift Valley Fever (RVF) continue to increase, with 228 cases and 84 deaths reported as of 7 November. Fifteen localities in White Nile, Sinnar, and Gazeera states are affected. More than 25 human samples have proved positive for Rift Valley fever by PCR or ELISA testing. Laboratory results from three cases in Khartoum state have been found negative for RVF. Results of tests on animal samples remain unavailable.\n\nThe appearance of RVF disease in humans is typically preceded by infection in animals. The RVF virus circulates between ruminant animals (cattle, sheep, goats, and camels) via mosquitoes. During an outbreak, the most significant risk factor for human infection is close contact with infected domestic animals, particularly with their body fluids either directly or via aerosols. However, at times of high vector densities the relative importance of mosquito-to-human transmission may increase.\n\nWith no specific treatment and no effective human vaccine, intensive social mobilization to raise awareness of the risk factors of RVF infection and the protective measures individuals can take to prevent exposure, is the only way to reduce human infection and deaths.\n\nDuring RVF outbreaks, intensive public health messages for risk reduction should focus on:\n\nreducing the risk of animal-to-human transmission as a result of unsafe animal husbandry and slaughtering practices. Gloves and other appropriate protective clothing should be worn and care taken when handling sick animals or their tissues or when slaughtering animals.\nreducing the risk of animal-to-human transmission arising from the unsafe consumption of fresh blood, raw milk or animal tissue. In the epizootic regions, all animal products (blood, meat and milk) should be thoroughly cooked before eating.\nthe importance of personal and community protection against mosquito bites through the use of impregnated mosquito nets, personal insect repellent if available, by wearing light coloured clothing (long-sleeved shirts and trousers) and by avoiding outdoor activity at peak biting times of the vector species.\n\n\nWHO continues to work closely with the Sudan Ministry of Health, as well as other UN and international bodies to support an effective control program for protecting human populations.\nFor more information\n\n\nWHO fact sheet - Rift Valley fever",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:33.952299",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "5 November 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "5 November 2007\n\nThe Ministry of Health of Indonesia has announced a new case of human infection of H5N1 avian influenza. A 30-year-old female from the Tangerang Municipality, Banten Province developed symptoms on 23 October, was hospitalized on 31 October and died in an AI referral hospital on 3 November.\n\nThe investigation found that there were poultry deaths in the case's neighborhood in the days prior to her onset of symptoms.\n\nOf the 112 cases confirmed to date in Indonesia, 90 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:35.646905",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "31 October 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "31 October 2007\n\nThe Ministry of Health of Indonesia has announced a new case of human infection of H5N1 avian influenza. A 3-year-old male from the Tangerang District, Banten Province developed symptoms on 14 October. The case has recovered.\n\nThe investigation found that there were poultry deaths in the case's household prior to his onset of symptoms. The case was living in the same district but had no contact with the previously confirmed 5-year-old female.\n\nOf the 111 cases confirmed to date in Indonesia, 89 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:42.296554",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "17 October 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "17 October 2007\n\nThe Ministry of Health of Indonesia has announced the death of a previously confirmed case of H5N1 infection. The 12-year-old male from Tangerang District in Banten Province died on 13 October.\n\nOf the 109 cases confirmed to date in Indonesia, 88 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:43.781818",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "12 October 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "12 October 2007\n\nThe Ministry of Health of Indonesia has announced a new case of human infection of H5N1 avian influenza. A 12-year-old male from Tangerang District in Banten Province developed symptoms on 30 September and is currently in hospital. The investigation team found that he had direct contact with dead chicken near his school in the days before his illness.\n\nOf the 109 cases confirmed to date in Indonesia, 87 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:45.325285",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "8 October 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "8 October 2007 \n\nThe Ministry of Health of Indonesia has announced a new case of human infection of H5N1 avian influenza. A 44-year-old female from Pekanbaru City in Riau Province developed symptoms on 1 October and died on 6 October. A team is currently investigating the case to determine the source of her exposure. All of the contacts are being monitored but all remain healthy.\n\nOf the 108 cases confirmed to date in Indonesia, 87 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:46.817864",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "3 October 2007",
        "Location": "Congo",
        "Sitation at a Glance": "",
        "Description of the Situation": "3 October 2007 \n\nThe Ministry of Health has confirmed that, as of 2 October 2007, a total of 25 out of 76 suspected cases of Ebola haemorrhagic fever from the province of Kasai Occidental have now tested positive for the disease. A further 187 contacts are currently under medical observation and will remain so until each has reached the end of their respective potential incubation periods without developing any symptoms of the disease.\n\nAlthough there is now strong clinical and epidemiological evidence to suggest that the outbreak is slowing, identifying and isolating all suspect cases is still a priority for the response teams to ensure that the chains of transmission are broken. This includes following up any contacts over the incubation period in order to isolate them immediately if they become ill. Two consecutive incubation periods must elapse, a total of 42 days following the identification and isolation of the last confirmed case, before the outbreak is considered controlled.\n\nThe international response team, with the participation of members of the Global Outbreak Alert and Response Network, is continuing to work with the Ministry of Health in all areas of disease control including community health education, social mobilization, contact tracing, clinical management, infection control in health facilities and rapid on-site laboratory diagnosis. The international team is also assisting in conducting retrospective epidemiological studies to further characterize the outbreak.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:48.350525",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "3 October 2007",
        "Location": "Iraq",
        "Sitation at a Glance": "",
        "Description of the Situation": "3 October 2007 \n\nSince the cholera outbreak was first detected in Kirkuk, Northern Iraq, on 14 August 2007, it has spread to 9 out of 18 provinces across Iraq. It is estimated that more than 30 000 people have fallen ill with acute watery diarrhoea, among which 3 315 were identified as positive for Vibrio cholerae, the bacterium causing the disease. A total of 14 people are known to have died of the disease. The case-fatality rate has remained low throughout the outbreak indicating that those who have become sick have been able to access adequate treatment on time.\n\nThe disease is continuing to spread across Iraq and dissemination to as yet unaffected areas remains highly possible. Epidemiological curves are still rising in the provinces from which the majority of laboratory-confirmed cases have originated, Kirkuk (2309) and Sulaymaniah (870). An increasing number of cases of acute watery diarrhoea has also been reported in Diala, a province neighbouring Baghdad. Although V. cholerae has not yet been laboratory confirmed, the clinical symptoms indicate the presence of cholera. The numbers of cases are remaining stable in Basra, Baghdad, Dahuk, Mosul and Tikrit. However, a case has now been confirmed in Wasit, a province that has previously been unaffected by the outbreak.\n\nThe Government of Iraq has mobilized a multi-sectoral response to the outbreak. Specific control measures have been reinforced and preventive measures to reduce the risk of transmission to unaffected areas have been put in place. However, the overall quality of water and sanitation is very poor, a factor known to greatly facilitate cholera contamination. WHO is in the process of procuring 5,000,000 water-treatment tablets and two international WHO epidemiologists are being deployed to support the Ministry of Health in Iraq.\n\nWHO does not recommend any restrictions to travel or trade to or from affected areas as a means to control the spread of cholera. However, neighbouring countries are encouraged to reinforce their active surveillance and preparedness systems. Mass chemoprophylaxis is strongly discouraged, as it has no effect on the spread of cholera, can have adverse effects by increasing antimicrobial resistance and provides a false sense of security.\n\nUse of the current internationally available prequalified oral cholera vaccine is not recommended once an outbreak has started due to its 2-dose regimen and the time required to reach protective efficacy, high cost and the heavy logistics associated with its use. The use of the parenteral cholera vaccine has never been recommended by WHO due to its low protective efficacy and the high occurrence of severe adverse reactions.\nFor more information\n\n\nPrevention and control of cholera outbreaks: WHO policy and recommendationsWHO Regional Office for the Eastern Mediterranean \n\nWHO cholera fact sheet\n\n\nCholera outbreak maps",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:49.974874",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "2 October 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "2 October 2007 \n\nThe Ministry of Health of Indonesia has announced a new case of human infection of H5N1 avian influenza. A 21-year-old male from Jakarta Province developed symptoms on 18 September, was hospitalized on 25 September and died in hospital on 28 September. The investigation found that the case was an egg seller in a traditional market. All of the contacts remain healthy, where they will continue to be monitored for ten days after their last contact with the case.\n\nOf the 107 cases confirmed to date in Indonesia, 86 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:51.535752",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "27 September 2007",
        "Location": "Congo",
        "Sitation at a Glance": "",
        "Description of the Situation": "27 September 2007 \n\nThe Ministry of Health of the Democratic Republic of the Congo (DRC) is continuing to respond to the on-going outbreak of Ebola haemorrhagic fever in the Province of Kasai Occidental with the support of a wide range of international partners.\n\nAs of today, there has been a total of 17 laboratory-confirmed cases of Ebola haemorrhagic fever reported in the Mweka and Luebo health zone, Kasai Occidental Province, along with additional confirmations of other etiologies associated with this outbreak including typhoid and Shigella dysenteriae type 1. The last confirmed case of Ebola died on 22 September in Kampungu MSF isolation ward and was buried safely. Mobile laboratories, installed by specialists from the Centers for Disease Control and Prevention in the United States and the National Public Health Agency of Canada in two of the affected villages are enabling the teams on the ground to conduct rapid and precise diagnosis of new suspected Ebola cases within two to six hours.\n\nTeams on the ground are focusing on breaking the chain of transmission and are continuing to monitor additional suspected cases in isolation facilities and to trace contacts. The national health authorities are putting in place stringent infection control measures in health centres and hospitals in the affected area to minimize the risk of infection among health care workers. Information and training material on infection control is being prepared and disseminated to provincial health authorities across the country in case additional cases are identified beyond the currently affected area.\n\nThe local health authorities in the affected area are working closely with social mobilization experts, and communication teams to develop key information messages for the local communities. Journalists are preparing and broadcasting radio sketches on the prevention of Ebola as well as providing communities with information on how to recognize its early symptoms and alert the relevant authorities. It is estimated that up to 60% of the local population is being reached through these radio broadcasts.\n\nThe communications teams are also working through local civil society groups including women and youth associations, churches, military units, schools and markets to reach as wide a spectrum of the population as possible. These activities are essential to alert the communities to the risk of transmission while at the same time reducing the panic and fear that are frequently associated with outbreaks of viral haemorrhagic fever.\n\nRetrospective investigations of hospital records are under-way to determine the progress the outbreak took in its initial stages and to document the spread of the epidemic in the first few months.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:53.389239",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "25 September 2007",
        "Location": "Iraq",
        "Sitation at a Glance": "",
        "Description of the Situation": ".\n\n \n\n\n\n\n\n\nFor more information\n\n\nPrevention and control of cholera outbreaks: WHO policy and recommendationsWHO Regional Office for the Eastern Mediterranean \n\nWHO cholera fact sheet\n\n\nCholera outbreak maps",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:54.995152",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "25 September 2007",
        "Location": "Iraq",
        "Sitation at a Glance": "",
        "Description of the Situation": "25 September 2007 \n\nSince late August 2007, an outbreak of cholera has spread to 25 districts of Northern Iraq and 4 districts in Southern Iraq and across the centre of the country. It is estimated that more than 30 000 people have fallen ill with acute watery diarrhoea, among which 2 116 were identified as positive for Vibrio cholerae.  The case fatality rate is 0.52% and has remained low throughout the outbreak, although it continues to spread across Iraq and dissemination to as yet unaffected areas remains highly possible.\n\nThe outbreak was first detected in Kirkuk province, where 68% of laboratory-confirmed cholera cases have so far been reported, and then spread to Sulaymaniah and Erbil provinces. Additional isolated cases of Cholera have also been identified in other parts of the country, including Tikrit (6 cases confirmed), Mosul (2 cases confirmed), Basra (1 case confirmed), Baghdad (2 cases confirmed) and Dahuk (1 case confirmed).\n\nThe Government of Iraq has mobilized a multi-sectoral response to the outbreak. Specific control measures have been reinforced and preventive measures to reduce the risk of transmission to unaffected areas have been put in place. However, a severe shortage of chlorination products has been noted and replenishment is urgently needed to enable water supplies to be treated to render it safe for human consumption. Provision of safe water is the highest priority in controlling an outbreak of cholera.\n\nWHO continues to support the National and local health authorities in the ongoing response operations. Ten interagency diarrhoeal disease kits, each sufficient to treat 400 moderate and 100 severe cases, arrived in Erbil International airport on 16 September. Rapid diagnostic tests are being pre-positioned in remote health care facilities. In addition, 10% of all positive stool samples are being sent to NAMRU 3 reference laboratory(US Navy Advanced Research Unit) in Cairo for further confirmation and phenotypic characterization.\n\nIn controlling the spread of cholera, WHO does not recommend any special restrictions to travel or trade to or from affected areas.\nFor more information\n\n\nPrevention and control of cholera outbreaks: WHO policy and recommendationsWHO Regional Office for the Eastern Mediterranean \n\nWHO cholera fact sheet\n\n\nCholera outbreak maps",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:56.543642",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "20 September 2007",
        "Location": "Congo",
        "Sitation at a Glance": "",
        "Description of the Situation": "20 September 2007 \n\nThe Ministry of Health (MoH) of the Democratic Republic of the Congo (DRC), with the support of international partners, is continuing field investigations to determine the extent of the outbreak of Ebola haemorrhagic fever in the Province of Kasai Occidental. Active surveillance is under way to investigate recent deaths in the affected communities, to identify other suspected cases and to follow-up on all contacts. Case numbers associated with the outbreak continue to rise and the situation has become further complicated by concomitant reports of cases of typhoid and Shigella dysenteriae type 1.\n\nIsolation wards have been established in the area with the on-going support of a field team from Médecins Sans Frontières (Belgium). Additional isolation wards are also being established in three district hospitals. Epicentre has deployed an epidemiologist to support the MSF team in the field.\n\nOutbreak response field teams are being strengthened and operational bases have been reinforced and established in three towns in the affected area. A central logistics platform is being finalized to provide support to local field communications, to put in place field accommodation facilities and to ensure basic living conditions. The United Nations Department of Peacekeeping Mission in the Democratic Republic of Congo (MONUC) is providing additional logistics support.\n\nEpidemiologists, virologists, laboratory experts and logisticians from the MoH, WHO, the US Centers for Disease Control and Prevention (CDC) and the Public Health Agency of Canada (PHAC) are in the field. Laboratory equipment and outbreak response materials are also being delivered by air with the assistance of MONUC, MSF-chartered flights, and by Interchurch Medical Assistance (IMA World Health), an international non-governmental organization.\n\nMONUC has also assisted WHO in deploying vehicles and other outbreak related response equipment from its Outbreak Logistics Mobility Unit in Dubai. Further shipments of Personal Protective Equipment and specialist communications equipment including satellite phones and radios are also being sent to the country.\n\nSocial mobilization activities are being implemented by national field teams with the support of the national Red Cross, the International Federation of Red Cross and Red Crescent Societies and UNICEF. A medical anthropologist has been identified by the Centre National de Recherche Scientifique, Paris to work with the social mobilization teams to develop culturally appropriate information concerning Ebola and to ensure the population is provided with information to reduce the risk of transmission of the disease.\n\nExperts in infection control from the Swiss Agency for Development and Cooperation, the Hôpital Cantonal in Geneva and WHO Headquarters are being deployed to strengthen infection control in the affected area. Precautions are also being put in place health care settings in areas beyond the outbreak zone to reduce the risk of any amplification of the outbreak.\n\nOther partners from the Global Outbreak Alert and Response Network are also providing support to the MoH, including the African Field Epidemiology Network, the Bernard Nocht Institute, the Centre International de Recherches Médicales de Franceville, the European Centre for Disease Control, the Institute Pasteur, the London School of Hygiene and Tropical Medicine, the National University of Singapore, the Swedish Institute for Infectious Disease Control, Training Programs in Epidemiology and Public Health Interventions Network Inc. and Tulane University School of Public Health and Tropical Medicine, USA.\n\nThe WHO Country Office in Kinshasa has been strengthened to provide support to the MoH in responding to external requests for information on this outbreak.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:47:58.184291",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "14 September 2007",
        "Location": "Iraq",
        "Sitation at a Glance": "",
        "Description of the Situation": "14 September 2007 \n\nBetween 23 August and 10 September 2007, the cumulative number of cases of acute watery diarrhoea reported from Sulaymaniyah province stands at 6,142 including 9 deaths (case fatality rate, CFR: 0,14%). Of these reported cases, Vibrio cholerae has been laboratory confirmed in 392 stool specimens.\n\nFrom 29 July to 12 September 2007, the health authorities of Kirkuk province reported a total of 6,749 cases of acute diarrhoeal disease including 1 death (CFR: 0,01%). The first index case of cholera, confirmed by laboratory test, was reported on 14 August 2007. The outbreak continues to spread into Erbil province, where, between 1 and 10 September 2007, 11,641 cases of diarrhoeal disease with no deaths were reported. Among samples tested, 33 were identified as positive for V. cholerae.\n\nUntil now, there is no confirmed information that cholera has spread to other parts of Iraq. A stool sample collected from a suspect case in Baghdad has tested negative for V. cholerae. Another suspect case detected in Mosul is currently being investigated.\n\nThe Government of Iraq has mobilized a multi-sectoral response to the outbreak. A high-level National Committee on Cholera Preparedness and Outbreak Response has been established. The health authorities of affected provinces are implementing public health control measures, including regular water quality testing, to contain the outbreak and to mitigate its effect on the population.\n\nWHO, along with other UN agencies, the International Committee of the Red Cross (ICRC), and international NGOs, continue to support the Ministry of Health and local health authorities in ongoing response operations. WHO is procuring emergency supplies such as chlorine tablets, rapid diagnostic tests and interagency diarrhoeal diseases kits, as well as disseminating technical guidelines on case management. Social mobilization campaigns are being implemented with the participation of religious and community leaders.\n\nIn controlling the spread of cholera, WHO does not recommend any special restrictions to travel or trade to or from affected areas.\nFor more information\n\n\nWHO cholera fact sheet",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:00.041045",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "13 September 2007",
        "Location": "Congo",
        "Sitation at a Glance": "",
        "Description of the Situation": "13 September 2007 \n\nFollowing the confirmed laboratory diagnosis of the presence of the Ebola haemorrhagic fever virus in samples taken from cases in the province of Kasai Occidental of the Democratic Republic of the Congo, WHO is currently upgrading its field operations to support the Ministry of Health in managing and containing the outbreak.\n\nA team from the WHO Country Office has been present in the affected area since 3 September 2007 with further staff from the WHO Regional Office for Africa joining the field operations on 7 September and this week from WHO Headquarters. The WHO team is working closely with representatives of the Ministry of Health and Médecins Sans Frontières to upgrade the existing facilities. Of high priority is the establishment of a mobile field laboratory to be attached to the existing isolation ward in order to expedite rapid diagnosis of patients and to differentiate between the different pathogens, such as Shigella dysenteriae type 1, that have also been associated with this outbreak. Ongoing surveillance and case finding is also being enhanced and social mobilization activities are under-way to provide the local population with all relevant information in order to contain the outbreak.\n\nWHO is also establishing a logistics platform in the vicinity to support the field operations and to facilitate access to the affected area.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:01.666345",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "11 September 2007",
        "Location": "Congo",
        "Sitation at a Glance": "",
        "Description of the Situation": "11 September 2007 \n\nThe Ministry of Health of the Democratic Republic of the Congo (DRC) has confirmed an outbreak of Ebola haemorrhagic fever, in the province of Kasai Occidental. Laboratory analysis undertaken at the Centre International de Recherches Médicales de Franceville (CIRMF), Gabon, and at the Centres for Disease Control and Prevention (CDC), Atlanta, USA has confirmed the presence of Ebola virus in samples taken from cases associated with the outbreak. Laboratory tests conducted by Institut National de Recherches Biologiques (INRB) in Kinshasa on urine and blood samples collected from suspected cases, have also confirmed the presence of Shigella dysenteriae type 1, further complicating operations while case definitions and clinical descriptions, particularly in response to rehydration and antibiotic treatment, support a possible concurrent outbreak of another etiology.\n\nAs of 11 September 2007, WHO is aware of 372 cases and 166 deaths associated with the ongoing event in the province. Additional samples have been taken for further laboratory analysis.\n\nThe WHO Country Office, Regional Office and Headquarters are supporting the MoH in Kinshasa and in the field at the location of the outbreak. Additional staff, outbreak response equipment and supplies, including Personal Protective Equipment (PPE) are being sent to the area. A enhanced team of national and international experts is being mobilized to implement control strategies for Ebola haemorrhagic fever and to support outbreak field response in the province.\n\nMédecins Sans Frontières (Belgium) has deployed clinicians, water and sanitation experts and logisticians to the area and has established appropriate isolation facilities.\n\nA request for additional support has been sent to the Global Outbreak Alert and Response Network in the areas of clinical case management and infection control, surveillance and field epidemiology, risk communications and social mobilization, and outbreak response logistics.\n\nWHO is also working with the INRB, CIRMF, CDC, Atlanta and the Public Health Agency of Canada laboratory in Winnipeg to ensure the MoH is provided with comprehensive laboratory support in the control and investigation of the outbreak.\n\nWHO advises that there is no indication of the need for any restrictions on travel or trade with the Democratic Republic of the Congo.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:03.304182",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "10 September 2007",
        "Location": "Iraq",
        "Sitation at a Glance": "",
        "Description of the Situation": "10 September 2007 \n\nBetween 23 August and 6 September 2007, the cumulative number of cases of acute watery diarrhoea reported from five out of eleven districts of Sulaymaniyah Governate stands at 3,182 including 9 deaths (case fatality rate, CFR: 0.3%). Of these reported cases, Vibrio cholerae has been laboratory confirmed in 283 stool specimens.\n\nDuring the period from 29 July to 2 September 2007, the health authority of Kirkuk Governate reported a total of 3,728 cases of acute diarrhoeal disease including 1 death (CFR: 0.03%). The first index case of cholera, confirmed by laboratory test, was reported from Kirkuk Governate on 14 August 2007. Most recently, six laboratory-confirmed cases of cholera were reported from Erbil Governate.\n\nThe Government of Iraq has mobilised a multi-sectoral response to the outbreak. A high-level National Committee on Cholera Preparedness and Outbreak Response has been established. The provincial health authorities of Sulaymaniyah, Kirkuk and Erbil Governates have initiated a number of public health control measures to contain the outbreak, including risk assessment, improving water safety and sanitation, strengthening the surveillance system for diarrhoeal disease, improving coordination and information flow, standardising clinical case management, mobilising medical and other essential supplies, and implementing social mobilisation and health education campaigns. All public water supply systems in the affected districts have been chlorinated by the provincial authorities. In addition, water samples from the public water supply sources are being collected and tested routinely to ensure they meet potable water safety standards.\n\nWHO, UNICEF, UNDP, International Committee of the Red Cross (ICRC), a number of non-governmental organisations including the International Medical Corps (IMC), and Médecins Sans Frontières (MSF - France) are supporting the Ministry of Health and local health authorities in ongoing response operations.\n\nIn controlling the spread of cholera WHO does not recommend any special restrictions to travel or trade to or from affected areas.\nFor more information\n\n\nWHO Cholera fact sheet",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:04.941157",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "31 August 2007",
        "Location": "Congo",
        "Sitation at a Glance": "",
        "Description of the Situation": "31 August 2007 \n\nAn outbreak of an unknown illness with a high mortality has been reported from the province of Kasai Occidental, in the Democratic Republic of the Congo. The exact number of cases and deaths is unknown at this time. The clinical features in the majority of cases include fever, headache, diarrhoea or colicky abdominal pain, and vomiting. Over 50% of cases have been in children under 10 years of age.\n\nAn investigation team from the Provincial and National Health Ministries, the Institut National de Recherches Biologiques (INRB) and WHO is in the field, and has taken clinical samples for laboratory testing. WHO is mobilizing support for the epidemiological investigation and logistics, including supplies, and water and sanitation and technical partners in the Global Outbreak Alert and Response Network (GOARN) have offered to provide support to the MoH if required. \n\nAt the present time, the etiological agent is unknown but the national health authorities have taken a precautionary approach and are implementing measures to improve hygiene, ensure the safety of the water supply, promote safe burial practices and strengthen infection control.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:06.566225",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "23 August 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "23 August 2007 \n\nThe Ministry of Health of Indonesia has announced a new case of human infection of H5N1 avian influenza. A 28-year-old female from Tabanan District, in Bali Province developed symptoms on 14 August, was hospitalized on 18 August and died in hospital on 21 August. The case was a poultry trader. The case investigation found that she collected poultry from villages where outbreaks of avian influenza in poultry had occurred and were later confirmed by rapid testing.\n\nOf the 105 cases confirmed to date in Indonesia, 84 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:08.214083",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "21 August 2007",
        "Location": "Congo",
        "Sitation at a Glance": "",
        "Description of the Situation": "21 August 2007\n\nAs of 14 August 2007, one new case of polio was reported from Bandundu province of the Democratic Republic of the Congo, bringing the total number of cases in the country this year to 27. The most recent onset of paralysis was 22 June 2007.\n\nThe last supplementary immunization activities (SIA's) in this area was on 25 July; the next is scheduled to start 6 September.\nFor more information\n\n\nGlobal Polio Eradication Initiative",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:10.161095",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "16 August 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "16 August 2007 \n\nThe Ministry of Health of Indonesia has announced a new case of human infection of H5N1 avian influenza. A 17-year-old female from Tangerang District, in Banten Province developed symptoms on 9 August , was hospitalized on 13 August and died in hospital on 14 August . Her source of exposure is currently under investigation.\n\nOf the 104 cases confirmed to date in Indonesia, 83 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:11.713183",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "14 August 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "14 August 2007 \n\nThe Ministry of Health of Indonesia has announced a new case of human infection of H5N1 avian influenza. A 29-year-old female from Bali Province developed symptoms on 3 August and was hospitalized on 7 August. She died on 12 August. Investigations into the source of her infection indicate exposure to sick and dead poultry.\n\nThe case's five-year-old daughter was sick with a respiratory illness in the days preceding the onset of illness in the confirmed case. The daughter's onset of symptoms was 26 July, she was hospitalized on 30 July but died without suspicion of avian influenza infection on 3 August in the district hospital. The child had contact with sick and dead poultry before becoming ill.\n\nAll of the household and healthcare worker contacts of the confirmed case have been traced. All remain healthy and will continue to be monitored for ten days after their last contact with the case.\n\nOf the 103 cases confirmed to date in Indonesia, 82 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:19.479223",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "9 August 2007",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "9 August 2007\n\nFour new cases of polio have been confirmed from Luanda and Benguela provinces in Angola. The most recent case had onset of paralysis on 8 July.\n\nThis brings the total number of cases, in Angola, in 2007 to 10. The next Nationwide Immunization Day (NID) will be held on 31 August.\nFor more information\n\n\nGlobal Polio Eradication Initiative",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:21.008916",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "3 August 2007",
        "Location": "Uganda",
        "Sitation at a Glance": "",
        "Description of the Situation": "3 August 2007\n\nMarburg haemorrhagic fever (MHF) has been confirmed in a 29-year-old man in Uganda. The man became symptomatic on 4 July 2007, was admitted to hospital on 7 July and died on 14 July. The disease was confirmed by laboratory diagnosis on 30 July.\n\nThe man had had prolonged close contact with a 21-year-old co-worker with a similar illness to whom he had been providing care. The 21-year-old had developed symptoms on 27 June and was hospitalized with a haemorrhagic illness. He then recovered and was discharged on 9 July. Both men were working in a mine in western Uganda.\n\nThe Ministry of Health (MoH), Uganda, has mobilized national rapid response teams to the area, supported by the World Health Organization (WHO) and other partners in the field, to investigate the outbreak. Laboratory investigations are being supported by the Uganda Virology Research Institute (UVRI), the Kenya Medical Research Institute (KEMRI) and the Centers for Disease Control and Prevention (CDC), Atlanta at which the definitive laboratory diagnosis of MHF was made.\n\nCase investigations, including extensive contact tracing and contact monitoring are under-way at the mine, at the health care facilities that cared for the men during their illness, and within the community. Appropriate isolation facilities, active case finding, enhanced surveillance, infection control, safe burial practices and social mobilization activities have been put in place under the oversight of a national Task Force with high level political representation.\n\nInterviews conducted with the mine authorities have identified one additional suspected case and two individuals who were taken ill in mid-June and have since recovered. These individuals are being investigated as a matter of priority. All the miners under investigation for MHF had been at the mine for approximately 8 months with no movements outside the mining area during that time. To date, there have been no reported cases among health care workers.\n\nThe MoH has requested WHO to coordinate international assistance to support the MoH in its outbreak response and containment activities. WHO, along with partners in the Global Outbreak Alert and Response Network (GOARN), will also be providing ongoing support in epidemiology, ecological studies, field communications, supplies and logistics. The containment and control measures that have been implemented by the MoH to date are in accordance with international best practice. WHO advises that there is no indication of the need for any restrictions on travel or trade with Uganda.\nFor more information\n\n\nWHO Marburg haemorrhagic fever website",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:22.559003",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "30 July 2007",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "30 July 2007\n\nOn 25 July 2007, four new cases of polio were confirmed in Equateur province of the Democratic Republic of the Congo, bringing the total number of cases in the country this year to 26. In neighbouring Angola, advance notification of two new polio cases was received, which will bring the total number of cases in Angola in 2007 to 8. The two cases are from Luanda and Benguele provinces.\n\nBoth countries are continuing synchronized, cross-border outbreak response activities. Large-scale, supplementary immunization activities (SIAs) were launched nationwide in Angola, and in the affected areas of the Democratic Republic of the Congo (Equateur and Bandundu provinces) on 25 July, to reach more than 8 million children under the age of five years. Further immunization campaigns will be conducted later in the year.\n\nIn 2005, poliovirus of Indian origin re-infected Angola, before subsequently spreading to the Democratic Republic of the Congo in 2006.\nFor more information\n\n\nGlobal Polio Eradication Initiative",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:24.196396",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "25 July 2007",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "25 July 2007 \n\nThe Ministry of Health and Population of Egypt has announced a new human case of avian influenza A(H5N1) virus infection. The case is a 25-year-old female from Damietta Governorate. Her infection has been confirmed by the Egyptian Central Public Health Laboratory and by the WHO H5 Reference Laboratory, US Naval Medical Research Unit No.3 (NAMRU-3). She developed symptoms on 20 July and was hospitalized the following day.\n\nShe is receiving treatment and is in a stable condition. Investigations into the source of her infection indicate exposure to sick and dead poultry in the week prior to onset of symptoms.\n\nOf the 38 cases confirmed to date in Egypt, 15 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:25.717955",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "11 July 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "11 July 2007 \n\nThe Ministry of Health of Indonesia has announced a new case of human infection of H5N1 avian influenza. A 6-year-old female from Banten Province developed symptoms on 23 June and was hospitalized on 5 July. She died on 8 July. According to the outbreak investigation findings, the source of exposure was likely to have been an outbreak in chickens near the school that she attended in the five days preceding her onset of illness.\n\nOf the 102 cases confirmed to date in Indonesia, 81 have been fatal.\n\n* The above update has been modified in light of new information received by WHO.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:27.521392",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "29 June 2007",
        "Location": "Viet Nam",
        "Sitation at a Glance": "",
        "Description of the Situation": "29 June 2007 \n\nThe Ministry of Health in Viet Nam has confirmed two new human cases of influenza A(H5N1) virus infection, the first human cases to have been reported from Viet Nam since November 2005. Both cases have been confirmed by the National Institute of Hygiene and Epidemiology (NIHE) and by the WHO H5 Reference Laboratory, US Centers for Disease Control and Prevention (CDC).\n\nThe first case is a 29 year old male from Vinh Phuc Province. He developed symptoms on 10 May some days after slaughtering poultry for a wedding. He was admitted to hospital on 15 May and was discharged on 11 June.\n\nThe second human is a 19 year old male from Thai Nguyen Province. He developed symptoms on 20 May following exposure to poultry at a slaughter house. He was admitted to hospital on 25 May and remains in hospital in a stable condition.\n\nTo date, there has been no evidence of an epidemiological link between the human cases, and no evidence of infection in close contacts of the cases.\n\nThese human cases have coincided with a large number of new poultry outbreaks of highly pathogenic avian influenza reported in Viet Nam during May and June this year.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:29.106173",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "25 June 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "25 June 2007 \n\nThe Ministry of Health of Indonesia has announced a new case of human infection of H5N1 avian influenza. A 3-year-old female from Riau Province developed symptoms on 18 June and has since recovered. Investigations into the source of her infection indicate exposure to sick and dead poultry.\n\nOf the 101 cases confirmed to date in Indonesia, 80 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:30.649744",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "15 June 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "15 June 2007 \n\nThe Ministry of Health of Indonesia has announced a new case of human infection of H5N1 avian influenza. A 26-year-old male from Riau Province developed symptoms on 3 June, was hospitalized on 6 June and died in hospital on 12 June. Investigations into the source of his infection indicate exposure to sick and dead poultry.\n\nOf the 100 cases confirmed to date in Indonesia, 80 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:32.178911",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "12 June 2007",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "12 June 2007 \n\nThe Egyptian Ministry of Health and Population has confirmed a new human case of avian influenza A(H5N1) virus infection. The case has been confirmed by the Egyptian Central Public Health Laboratory and by the WHO H5 Reference Laboratory, US Naval Medical Research Unit No.3 (NAMRU-3).\n\nThe case is a 4 years old female from Qena Governorate. She developed symptoms on 7 June and was admitted to hospital on 10 June. She is receiving treatment and is in a stable condition. Initial investigations into the source of her infection indicate exposure to dead birds.\n\nOf the 36 cases confirmed to date in Egypt, 15 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:34.015523",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "11 June 2007",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "11 June 2007 \n\nThe Egyptian Ministry of Health and Population has confirmed a new human case of avian influenza A(H5N1) virus infection. The case has been confirmed by the Egyptian Central Public Health Laboratory and by the US Naval Medical Research Unit No.3 (NAMRU-3).\n\nThe case is a 10 years old female from Qena Governorate. She developed symptoms on 1 June, was admitted to hospital on 6 June and died on 9 June. Initial investigations into the source of her infection indicate exposure to dead birds.\n\nOf the 35 cases confirmed to date in Egypt, 15 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:35.983469",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "6 June 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "6 June 2007 \n\nThe Ministry of Health of Indonesia has announced a new case of human infection of H5N1 avian influenza. A 16-year-old female from Kendal district, Central Java province developed symptoms on 21 May, was hospitalized on 25 May and died in hospital on 29 May. Initial investigations into the source of her infection indicate exposure to dead poultry.\n\nOf the 99 cases confirmed to date in Indonesia, 79 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:37.501930",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "4 June 2007",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "4 June 2007 \n\nThe Ministry of Health in China has informed WHO of the country’s 16th death from H5N1 avian influenza. The 19-year-old male soldier serving in Fujian province died on 3 June .\n\nOf the 25 laboratory-confirmed cases in China, 16 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:39.042778",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "31 May 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "31 May 2007 \n\nThe Ministry of Health of Indonesia has announced a new case of human infection of H5N1 avian influenza. A 45-year-old male from Grobogan district, Central Java Province developed symptoms on 17 May, was hospitalized on 26 May and died in hospital on 28 May. Initial investigations into the source of his infection indicate exposure to dead poultry.\n\nOf the 98 cases confirmed to date in Indonesia, 78 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:40.769029",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "30 May 2007",
        "Location": "United States of America",
        "Sitation at a Glance": "",
        "Description of the Situation": "30 May 2007 \n\nWHO is working closely with the United States Centers for Disease Control and Prevention (CDC) and other international partners following the issue of health advisories in connection with an air passenger from the USA who travelled to Europe while affected by XDR-TB. CDC is carrying out investigations in line with those recommended in the WHO Tuberculosis and Air Travel Guidelines. The guidelines include measures that should be considered by relevant authorities to limit the risks of transmission of infectious TB.\nFor more information and the WHO Tuberculosis and Air Travel Guidelines please see the Stop TB Department web site:\n\n\nInvestigations into USA air passenger with XDR-TB\n\n\n WHO TB and air travel guidelines [pdf 603kb]",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:42.316425",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "24 May 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "24 May 2007 \n\nThe Ministry of Health of Indonesia has announced a new case of human infection of H5N1 avian influenza. A 5-year-old female from Wonogiri district, Central Java Province developed symptoms on 8 May, was hospitalized on 15 May and died in hospital on 17 May. Initial investigations into the source of her infection indicate exposure to dead poultry.\n\nOf the 97 cases confirmed to date in Indonesia, 77 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:44.059078",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "16 May 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "16 May 2007 \n\nWHO can now confirm 15 additional cases, including 13 deaths of human infection with H5N1 avian influenza that occurred in Indonesia from the end of January 2007 up to the present and has updated its table of confirmed human cases accordingly.\n\nTesting for H5N1 influenza virus infections is not done routinely by many laboratories and among the laboratories that do test for H5N1, experience and levels of diagnostic capacities can vary. (see WHO criteria) WHO had previously required external confirmation of laboratory results from Indonesia, but following a formal on-site assessment of the capacity of national laboratory in Jakarta to diagnose H5 avian influenza viruses, WHO will now accept the results from the national laboratory, in collaboration with the Eijkman Institute without further external confirmation.\n\nThe assessment was carried out by a WHO team of virologists and laboratory scientists from the WHO Collaborating Centre in Tokyo, Japan, the national influenza centres of India and Thailand, the WHO Regional Office for South-East Asia and the WHO Country Office of Indonesia.\n\nThe following additional cases of human infection with H5N1 avian influenza have been confirmed. Seven of these cases had exposure to sick or dead poultry; the source of infection is unknown for eight cases.\n\n  Sex Age Location Onset date Hospitalized Outcome   M 30 West Java 25 Jan 07 31 Jan 07 Recovered   F 16 Central Jakarta 31 Jan 07 5 Feb 07 Recovered   F 20 West Java 2 Feb 07 9 Feb 07 Died 11 Feb 07   F 20 East Java 28 Feb 07 8 Mar 07 Died 19 Mar 07   M 32 East Jakarta 9 Mar 07 13 Mar 07 Died 14 Mar 07   F 22 South Sumatra 10 Mar 07 23 Mar 07 Died 24 Mar 07   M 16 West Java 4 Mar 07 24 Mar 07 Died 25 Mar 07   M  39 East Java 19 Mar 07 24 Mar 07 Died 28 Mar 07   M 14 West Sumatra 15 Mar 07 22 Mar 07 Died 24 Mar 07   F 29 Jakarta 20 Mar 07 23 Mar 07 Died 28 Mar 07   F 23 Jakarta 28 Mar 07 31 Mar 07 Died 1 April 07   F 15 Jakarta 28 Mar 07 30 Mar 07 Died 5 April 07   M 29 Central Java 24 Mar 07 30 Mar 07 Died  5 April 07   F 29 Riau 27 April 07 28 April 07 Died 3 May 07   F 26 North Sumatra 3 May 07 8 May 07 Died 12 May 07",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:45.691027",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "17 April 2007",
        "Location": "Burkina Faso",
        "Sitation at a Glance": "",
        "Description of the Situation": "17 April 2007 \n\nFrom 1 January to 8 April 2007, the Ministry of Health of Burkina Faso reported 22 255 suspected cases including 1490 deaths (case-fatality rate, 7%). Thirty-four districts are currently over the epidemic threshold. Cerebrospinal fluid specimens from all affected areas have tested positive for Neisseria meningitidis serogroup A by latex test and/or culture.\n\nTo date, vaccination campaigns have been completed in 15 districts in which 100% of the targeted population of 2.7 million people have been reached. This includes one million people in the capital, Ouagadougou. Vaccination campaigns are still on-going in a further 6 districts. The bivalent vaccine has been secured from The International Coordinating Group (ICG) on Vaccine Provision for Epidemic Meningitis Control, as well as from the security stockpiles held by the Ministry of Health of Burkina Faso.\n\nThe recent appeal for financial support for the vaccination campaigns has been positively received by the international community. Contributions have been forthcoming from European Commission Humanitarian Aid Department (ECHO), Medicos del Mundo, Médecins sans Frontières (MSF), Plan Burkina, the Swedish International Development Cooperation Agency (SIDA), UNICEF, the UN Central Emergency Response Fund , and the United States Agency for International Development (USAID), which will enable Burkina Faso to finance all necessary vaccination campaigns.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:52.481649",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "10 April 2007",
        "Location": "Cambodia",
        "Sitation at a Glance": "",
        "Description of the Situation": "10 April 2007 \n\nThe Ministry of Health in Cambodia has confirmed the country’s seventh case of human infection with the H5N1 avian influenza virus. It is the first case to be confirmed in humans in Cambodia in 2007.\n\nThe 13-year-old girl, from Ponhea Kreak district in Kampong Cham province, developed symptoms on 2 April and was hospitalized the following day. She died on 5 April. Samples taken from the girl have tested positive for H5N1 at the Pasteur Institute in Phnom Penh.\n\nInitial investigations into the source of the girl's infection indicate the presence of sick and dead poultry in the village in recent weeks and that she had consumed a sick chicken prior to onset of symptoms. A team from the Ministry of Health, WHO, and the Pasteur Institute are following up with close contacts of the girl and are conducting awareness raising activities in the area.\n\nOf the 7 cases confirmed to date in Cambodia, all have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:55.213939",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "2 April 2007",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "2 April 2007 \n\nThe Egyptian Ministry of Health and Population has announced three new human cases of avian influenza A(H5N1) virus infection. The cases have been confirmed by the Egyptian Central Public Health Laboratory and by the US Naval Medical Research Unit No.3 (NAMRU-3).\n\nThe first case, a 4-year-old boy from Qena Governorate, is the brother of the 6-year-old girl whose infection was reported on 28 March. He developed symptoms on 26 March and was admitted to hospital on 29 March. The second case, a 7-year-old boy from Sohag Governorate, developed symptoms on 26 March and was hospitalised on 29 March. The third case is a 4-year-old girl from Qalubiea Governorate. She developed symptoms on 29 March and was admitted to hospital the following day.\n\nAll three children are receiving treatment and remain in a stable condition. Investigations into the sources of exposure indicate a history of contact with dead birds in each case. Contacts of the children are under surveillance and all remain healthy.\n\nOf the 32 cases confirmed to date in Egypt, 13 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:56.851837",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "29 March 2007",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "29 March 2007 \n\nThe Ministry of Health in China has reported a new fatal case of human infection with the H5N1 avian influenza virus. The case has been confirmed by the national laboratory.\n\nThe 16-year-male from Anhui province developed fever and pneumonia-like symptoms on 17 March and was hospitalized on 20 March. He died on 27 March.\n\nThere is no initial indication to suggest he had contact with sick birds prior to becoming unwell and investigations to identify the source of his exposure are ongoing. Close contacts have been placed under medical observation and all remain well.\n\nOf the 24 cases confirmed to date in China, 15 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:48:58.491300",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "28 March 2007",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "28 March 2007 \n\nThe Egyptian Ministry of Health and Population has announced two new human cases of avian influenza A(H5N1) virus infection. The cases have been confirmed by the Egyptian Central Public Health Laboratory and by the US Naval Medical Research Unit No.3 (NAMRU-3).\n\nThe first case, a 6-year-old girl from Qena Governorate, was admitted to hospital on 25 March with symptoms. The second case, a 5-year-old boy from Menia Governorate, was also hospitalised with symptoms on 25 March. Both children remain in a stable condition. Initial investigations indicate exposure to sick birds in both cases.\n\nOf the 29 cases confirmed to date in Egypt, 13 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:00.030767",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "27 March 2007",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "27 March 2007 \n\nThe Egyptian Ministry of Health and Population has announced a new human case of avian influenza A(H5N1) virus infection. The case has been confirmed by the Egyptian Central Public Health Laboratory and by the US Naval Medical Research Unit No.3 (NAMRU-3).\n\nThe 3-year-old girl from Aswan Governorate developed symptoms on 22 March and was hospitalised on 24 March where she remains in a stable condition. Investigations indicate a history of contact with backyard poultry. The case is not linked epidemiologically to either of the two recent cases in Aswan Governorate that were announced on 19 March and on 20 March.\n\nOf the 27 cases confirmed to date in Egypt, 13 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:02.998856",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "23 March 2007",
        "Location": "United Republic of Tanzania",
        "Sitation at a Glance": "",
        "Description of the Situation": "23 March 2007\n\nReported outbreaks of Rift Valley Fever (RVF) among animals began on 18 January 2007 with the first human case reported at the beginning of February 2007 in Arusha region. A response team from the Tanzanian Ministry of Health, WHO Country Office, WHO Regional Office for Africa, Centers for Disease Control and Prevention carried out an initial investigation, including active case finding and specimen collection. Two cases from Arusha and Tanga were confirmed by the WHO-accredited Kenya Medical Research Institute (KEMRI) laboratory.\n\nBy mid-February 2007, 8 cases were reported: 4 fatal cases were confirmed by KEMRI, while the remaining 4 cases from Arusha, Mangara and Tanga were hospitalized.\n\nThe United Nations Emergency Coordination Group of WHO, FAO, UNICEF and WFP has been providing support to the Tanzanian Ministry of Health and Ministry of Livestock. In addition to continued technical and financial support, WHO has also provided training in patient care for clinical staff and in diagnostic techniques for laboratory staff. With UNICEF, WHO has also trained journalists and other media staff to increase public awareness about the disease and how to prevent it.\n\nIn mid-March, new clusters of Rift Valley Fever cases occurred. Fifty-eight suspected cases, included 14 deaths, with eight specimens confirmed positive were reported from Dodoma region. In addition, 60 new suspected cases were reported from Morogoro region.\n\nWHO is concerned about the recent increase in human cases. It is particularly important to increase community awareness as well as to improve the coordination with veterinary services to contain the outbreak. A WHO outbreak response team from the Department of Epidemic and Pandemic Alert and Response and the Regional Office for Africa will be assisting the WHO Country Office in the assessment of the outbreak, including the cases in Dodoma and Morogoro, and refining the health component of the emergency response plan, including the early warning system, active case detection, case management and social mobilization.\nFor more information\n\n\nWHO fact sheet on Rift Valley Fever",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:04.639660",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "20 March 2007",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "20 March 2007 \n\nThe Egyptian Ministry of Health and Population has announced a new human case of avian influenza A(H5N1) virus infection. The case was confirmed by the Egyptian Central Public Health Laboratory and by the US Naval Medical Research Unit No.3 (NAMRU-3).\n\nThe 2-year-old boy from Aswan Governorate developed symptoms on 15 March. He was admitted to hospital the following day where he remains in a stable condition. Investigations indicate a history of contact with backyard poultry. No epidemiological link has been found between this case and that of the 10-year-old girl from the same area that was announced on 19 March 2007.\n\nOf the 26 cases confirmed to date in Egypt, 13 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:06.160762",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "19 March 2007",
        "Location": "Burkina Faso",
        "Sitation at a Glance": "",
        "Description of the Situation": "19 March 2007 \n\nFrom 1 January to 11 March 2007, the Ministry of Health of Burkina Faso reported 7 333 suspected cases including 583 deaths (case-fatality rate, 8%). Twenty two districts are currently over the epidemic threshold including three districts in the capital, Ouagadougou. Cerebrospinal fluid specimens from all affected areas have tested positive for Neisseria meningitidis serogroup A by latex test and/or culture.\n\nThe first phase of a vaccination campaign targeting 1 million people has been completed in 6 districts and is on-going in a further 2 districts. The bivalent vaccine has been secured from The International Coordinating Group (ICG) on Vaccine Provision for Epidemic Meningitis Control as well as from the security stockpiles held by the Ministry of Health of Burkina Faso. \n\nThe ICG has now also approved the release of 3 350 000 additional doses of bivalent vaccine for use in further vaccination campaigns in thirteen epidemic districts, including the entire city of Ouagadougou. A first shipment of 1 165 000 doses of this vaccine is scheduled to arrive early this week.\n\nUndertaking large scale vaccination campaigns places heavy financial and operational burdens on countries. WHO, Médecins sans Frontières, Plan Burkina, and UNICEF are providing technical and/or financial support to the Ministry of Health of Burkina Faso in the coordination and implementation of the response to the outbreak. \n\nOver US$ 1.2 million are still urgently needed to overcome the financial shortfall/gap that will allow all necessary vaccination campaigns in the country to be implemented in full.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:07.710558",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "16 March 2007",
        "Location": "Lao People’s Democratic Republic",
        "Sitation at a Glance": "",
        "Description of the Situation": "16 March 2007\n\nThe Ministry of Health in Lao People's Democratic Republic has reported a second human case of infection with the H5N1 avian influenza virus. The case was fatal.\n\nInitial testing was conducted by the National Centre for Laboratory and Epidemiology in Laos. In line with WHO policy, samples were sent to a WHO collaborating laboratory in Tokyo for diagnostic verification and further analysis. The collaborating centre has now confirmed H5N1 infection.\n\nThe 42-year-old female was from Saka village, Pong Hong district in Vientiane province. She developed fever 26 February and was hospitalized in Vientiane Provincial hospital on 28 February and then transferred to Sethathirat hospital on 1 March. She died on 4 March. Tests taken during an investigation to determine the source of exposure have found a duck positive for H5 in the woman's household. Close family and hospital contacts are being monitored and to date, none has shown signs of infection.\n\nWHO continues to work closely with the Lao government to strengthen case reporting, improve diagnostic capacity and increase awareness of the disease in the community.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:09.244203",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "15 March 2007",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "15 March 2007\n\nFrom 1 January to 11 March 2007, the Ministry of Health of the Government of Southern Sudan (MoH) reported 6 946 suspected cases of meningococcal disease including 430 deaths (case-fatality rate, 6.19%) in 9 out of 10 states of Southern Sudan. Due to delayed and irregular reporting these, figures should be considered provisional. Currently the most affected counties are Aweil West, Juba, Mundri East, Rumbek, Tonj South, Wulu and Yirol.\n\nIn a one week period from 4 to 11 March, a total of 1 541 suspected cases including 81 deaths were reported. The Ministry of Health of the Government of Southern Sudan, WHO and its partners have carried out a mass vaccination campaign in 4 counties; Aweil town (MoH), Kajo-Keiji (Médecins sans Frontières (MSF) - Switzerland), Tonj-East (MSF- Switzerland) and Yambio (International Medical Corp) . Mass vaccination campaigns are ongoing in Aweil West (MSF-France) and scheduled to start in Bor, Juba, Nimule, and Rumbek in mid-March.\n\nA technical team from WHO Headquarters and the Regional Office is currently in South Sudan to strengthen WHO’s technical support to the Ministry of Health of the Government of Southern Sudan including surveillance, field investigation, mass vaccination, case management, logistics and coordination.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:10.777314",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "15 March 2007",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "15 March 2007 \n\nThe Egyptian Ministry of Health and Population has announced a new confirmed human case of avian influenza A(H5N1) virus infection.\n\nThe 10-year-old girl from Aswan Governorate, was admitted to hospital with symptoms on 13 March and her condition remains stable. Investigations indicate that she had recently been exposed to sick poultry. Contacts of the girl are being kept under observation.\n\nOf the 25 cases confirmed to date in Egypt, 13 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:12.295434",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "12 March 2007",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "12 March 2007 \n\nThe Egyptian Ministry of Health and Population has announced a new human case of avian influenza A(H5N1) virus infection. The case was confirmed by the Egyptian Central Public Health Laboratory and by the US Naval Medical Research Unit No.3 (NAMRU-3).\n\nThe 4-year-old boy was from Ad Daqahliyah Governorate. He developed symptoms on 7 March 2007, was admitted to hospital on 8 March and his condition remains stable. The boy was exposed to sick birds during the first three days of March. Contacts of the boy remain healthy and are being closely monitored.\n\nOf the 24 cases confirmed to date in Egypt, 13 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:14.467326",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "1 March 2007",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "1 March 2007 \n\nThe Ministry of Health in China has reported one case of human infection with the H5N1 avian influenza virus.\n\nThe case is a 44-year-old woman from Jian'ou county, Fujian province. She became ill with fever and pneumonia on 18 February and was hospitalized on 22 February where she remains in critical condition. The case was laboratory confirmed by the Fujian provincial laboratory on 26 February and by the national laboratory the next day.\n\nInformation provided to WHO indicates that she is a farmer who kept birds in her back yard and was possibly exposed to sick birds. An investigation is under way to determine if this exposure was the source of her infection. Close contacts have been placed under medical observation.\n\nOf the 23 cases confirmed to date in China, 14 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:15.997870",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "19 February 2007",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "19 February 2007 \n\nThe Egyptian Ministry of Health and Population has announced a new human case of avian influenza A(H5N1) virus infection. The case was confirmed by the Egyptian Central Public Health Laboratory and by the US Naval Medical Research Unit No.3 (NAMRU-3).\n\nThe 5-year-old boy from Sharkia Governorate was admitted to hospital with symptoms on 14 February, and his condition remains stable. The boy was exposed to sick birds one week prior to the onset of symptoms. Contacts of the boy remain healthy and have been placed under close observation.\n\nOf the 22 cases confirmed to date in Egypt, 13 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:17.541243",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "16 February 2007",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "16 February 2007 \n\nThe Egyptian Ministry of Health and Population has confirmed the country's 13th death from H5N1 avian influenza. The 37-year-old female whose infection was announced on 15 February, died today.\n\nOf the 21 cases confirmed to date in Egypt, 13 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:20.333782",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "15 February 2007",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "15 February 2007\n\nFrom 1 January to 10 February 2007, the Ministry of Health of the Government of Southern Sudan reported 1129 suspected cases of meningococcal disease including 96 deaths (case-fatality rate, 8.5%) in 8 out of 10 states of Southern Sudan.\n\nIn a one week period from 4 to 11 February, a total of 79 suspected cases including 8 deaths were reported. However, delayed and irregular reporting as well as incomplete disaggregated population data are leading to difficulties in determining whether districts in these areas have reached the epidemic threshold.\n\nCerebrospinal fluid specimens collected from the 8 affected states have tested positive for Neisseria meningitidis serogroup A by latex test.\n\nMedicines for case management as well as emergency supplies for outbreak investigations and technical guidance on outbreak control and management have been provided by the Ministry of Health of the Government of Southern Sudan with the assistance of WHO and partners, including UNICEF, UN Office of Humanitarian Affairs (OCHA), European Commission Humanitarian Aid Department (ECHO), Centers for Disease Control and Prevention (CDC), Médecins sans Frontières (MSF) and MEDAIR.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:22.045712",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "15 February 2007",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "15 February 2007 \n\nThe Egyptian Ministry of Health and Population has announced a new human case of avian influenza A(H5N1) virus infection. The case was confirmed by the Egyptian Central Public Health Laboratory and by the US Naval Medical Research Unit No.3 (NAMRU-3).\n\nThe 37-year-old female from Fayyoum Governorate was admitted to hospital with symptoms on 12 February 2007 and her condition remains stable. She was involved in the slaughter and defeathering of sick birds one week prior to the onset of illness.\n\nOf the 21 cases confirmed to date in Egypt, 12 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:28.699058",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "10 April 2007",
        "Location": "Cambodia",
        "Sitation at a Glance": "",
        "Description of the Situation": "10 April 2007 \n\nThe Ministry of Health in Cambodia has confirmed the country’s seventh case of human infection with the H5N1 avian influenza virus. It is the first case to be confirmed in humans in Cambodia in 2007.\n\nThe 13-year-old girl, from Ponhea Kreak district in Kampong Cham province, developed symptoms on 2 April and was hospitalized the following day. She died on 5 April. Samples taken from the girl have tested positive for H5N1 at the Pasteur Institute in Phnom Penh.\n\nInitial investigations into the source of the girl's infection indicate the presence of sick and dead poultry in the village in recent weeks and that she had consumed a sick chicken prior to onset of symptoms. A team from the Ministry of Health, WHO, and the Pasteur Institute are following up with close contacts of the girl and are conducting awareness raising activities in the area.\n\nOf the 7 cases confirmed to date in Cambodia, all have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:29.872963",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "2 April 2007",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "2 April 2007 \n\nThe Egyptian Ministry of Health and Population has announced three new human cases of avian influenza A(H5N1) virus infection. The cases have been confirmed by the Egyptian Central Public Health Laboratory and by the US Naval Medical Research Unit No.3 (NAMRU-3).\n\nThe first case, a 4-year-old boy from Qena Governorate, is the brother of the 6-year-old girl whose infection was reported on 28 March. He developed symptoms on 26 March and was admitted to hospital on 29 March. The second case, a 7-year-old boy from Sohag Governorate, developed symptoms on 26 March and was hospitalised on 29 March. The third case is a 4-year-old girl from Qalubiea Governorate. She developed symptoms on 29 March and was admitted to hospital the following day.\n\nAll three children are receiving treatment and remain in a stable condition. Investigations into the sources of exposure indicate a history of contact with dead birds in each case. Contacts of the children are under surveillance and all remain healthy.\n\nOf the 32 cases confirmed to date in Egypt, 13 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:32.465975",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "3 February 2007",
        "Location": "Nigeria",
        "Sitation at a Glance": "",
        "Description of the Situation": "3 February 2007\n\nThe government of Nigeria has announced today the presence of A/H5N1 avian influenza virus in a 22-year-old deceased female from Lagos. The initial positive test findings from a laboratory in Nigeria were confirmed by the WHO Collaborating Centre for Reference and Research on Influenza in London (see previous report). Further investigations are under way to identify the source of her infection.\n\nAll samples from contacts of the deceased have tested negative by the WHO Collaborating Centre.\n\nH5N1 virus has been identified in poultry outbreaks in Nigeria and similar to other affected countries, sporadic cases of human infection with avian influenza are not unexpected. WHO is working with the government of Nigeria to carry out intensive surveillance and reports of additional suspected cases may occur as people with influenza-like symptoms seek medical advice.\n\nThe H5N1 avian influenza virus is not transmitted to humans through properly prepared and cooked food. Cases of human infection with H5N1 have frequently been linked to the home slaughter and subsequent handling of diseased or dead birds prior to cooking. These practices represent the highest risk to human infection and are the most important to avoid. When handling raw poultry or live or dead birds, it is imperative to disinfect hands and surfaces with soap and water. Consumers also need to be sure that during the cooking process, poultry reaches temperatures of at least 70°C in all parts and that eggs are fully cooked throughout. Detailed recommendations concerning food safety are available  here.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:34.308309",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "2 February 2007",
        "Location": "Congo",
        "Sitation at a Glance": "",
        "Description of the Situation": "2 February 2007 \n\nFrom 1 January to 31 January 2007, the Ministry of Health has reported 53 suspected cases including 6 deaths (case-fatality rate, 11.3%) in Adi health zone, Province Orientale, in the north-eastern part of the country, bordering Uganda. Two cerebrospinal fluid specimens have tested positive for  Neisseria meningitidis serogroup A by latex test.\n\nA vaccination campaign targeting 99 400 people is being prepared and will be synchronized with Uganda, which is currently experiencing an outbreak of meningococcal disease in the neighbouring area. The International Coordinating Group (ICG) on Vaccine Provision for Epidemic Meningitis Control has agreed to provide 115 830 doses of bivalent meningococcal vaccine (A/C) along with injection materials and oily chloramphenicol. \n\nWHO and Médecins sans Frontières, Switzerland are working with the Ministry of Health to contain the outbreak. Case management, community education and strengthened surveillance are continuing.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:35.873927",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "31 January 2007",
        "Location": "Nigeria",
        "Sitation at a Glance": "",
        "Description of the Situation": "31 January 2007\n\nThe government of Nigeria has announced the death from suspected avian influenza infection in a 22-year-old female from Lagos. She died on 16 January 2007. The mother of the 22-year-old died on 4 January with similar symptoms.\n\nPreliminary tests on the samples from the 22-year-old were positive for influenza A/H5. Samples have now been sent to a WHO Collaborating Centre for Reference and Research on Influenza for confirmation. Results are expected shortly. No samples were taken from the mother.\n\nContacts have been followed up and have shown no symptoms at twice the incubation period for avian influenza infection. Samples have been tested from these contacts as well as from three other suspected cases, including one fatal case and have all been negative in preliminary tests. These samples have also been sent to a WHO Collaborating Centre for Reference and Research on Influenza.\n\nIt is important to reiterate that properly cooked poultry meat is safe to consume when cooked at temperatures at or above 70°C in all parts, until none of the meat is red. There is no epidemiological evidence to indicate that people have been infected with H5N1 virus following consumption of properly cooked poultry or eggs. The greatest risk of exposure to the virus is through the slaughter and handling of live or already dead infected poultry. More detailed recommendations can be found  here.\n\nWHO is working with the government of Nigeria to monitor the situation.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:37.403403",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "29 January 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "29 January 2007 \n\nThe Ministry of Health of Indonesia has announced a new case of human infection of H5N1 avian influenza. A 6-year-old female from Magelang District in Central Java Province developed symptoms on 8 January and died in hospital on 19 January. Initial investigations into the source of her infection indicate exposure to dead poultry.\n\nOf the 81 cases confirmed to date in Indonesia, 63 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:40.066271",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "29 January 2007",
        "Location": "Togo",
        "Sitation at a Glance": "",
        "Description of the Situation": "29 January 2007\n\nA mass vaccination campaign is planned to take place in the next two weeks in the regions of Savanes and Kara where 3 cases of yellow fever have been laboratory confirmed (see previous report). \n\nThe most recent yellow fever mass vaccination campaign in this area was conducted in 1987 and as a result the population is highly susceptible to the disease. The current campaign will be carried out with 1 550 000 vaccine doses from the Global Alliance for Vaccines and Immunization (GAVI) emergency stockpile, through the International Coordinating Group (ICG) on Vaccine Provision for Yellow Fever Control. The campaign is targeting the population over 9 months in 11 districts in these two regions. \n\nThe Ministry of Health will conduct the campaign, assisted by the WHO country office and epidemiologists, a logistician and an expert in quality assurance from the WHO Regional Office for Africa and WHO headquarters, an epidemiologist from Agence de Médecine Préventive, a partner in the Global Outbreak Alert and Response Network, and a social mobilization expert from the WHO Mediterranean Centre for Vulnerability Reduction (WMC). The Togolese Red Cross will mobilize its national volunteer network during the campaign, and will carry out social mobilization activities, with the support of the International Federation of Red Cross and Red Crescent Societies. UNICEF will also provide technical support to the campaign.\n\nFinancial support for the campaign has been made available through an ECHO-funded project to strengthen alert, risk assessment and coordination of epidemic response in countries of West Africa.\nFor more information\n\n\nYellow feverDepartment of Epidemic and Pandemic Alert and Response",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:41.605572",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "24 January 2007",
        "Location": "Uganda",
        "Sitation at a Glance": "",
        "Description of the Situation": "24 January 2007 \n\nFrom 1 January to 21 January 2007, the Ministry of Health has reported 241 suspected cases including 16 deaths (case-fatality rate, 6.6%) in Arua/ Maracha-Terego, Koboko, and Yumbe districts, an area bordering South Sudan and the Democratic Republic of the Congo. The population in the affected districts consists of both refugees and nationals living in rural, densely populated settlements. Three cerebrospinal fluid specimens have tested positive for Neisseria meningitidis serogroup A by latex test.\n\nCase management has been initiated, community mobilization and education are ongoing, and surveillance is being strengthened to ensure early case detection and monitoring of the epidemic. A vaccination campaign is being prepared, targeting 334 124 people in the affected area. The Ministry of Health is planning to request 400 950 doses of bivalent meningococcal vaccine (A/C) from the International Coordinating Group (ICG) on Vaccine Provision for Epidemic Meningitis Control, along with injection materials, oily chloramphenicol, transport media, and rapid-test kits.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:43.240531",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "22 January 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "22 January 2007 \n\nThe Ministry of Health of Indonesia has announced a new case of human infection of H5N1 avian influenza. A 32-year-old woman1 from West Java Province developed symptoms on 11 January and died in hospital on 19 January. Initial investigations of the source of her infection indicate that the woman had been involved in the slaughter of sick chickens in the days prior to symptom onset.\n\nOf the 80 cases confirmed to date in Indonesia, 62 have been fatal.\n\n\n1 Previously reported as 26-year-old",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:44.874340",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "22 January 2007",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "22 January 2007 \n\nThe Egyptian Ministry of Health and Population has announced a new human case of avian influenza A(H5N1) virus infection. The case was confirmed by the Egyptian Central Public Health Laboratory and by the US Naval Medical Research Unit No.3 (NAMRU-3).\n\nThe 27-year-old woman from Beni Sweif Governate developed symptoms on 9 January 2007 and died in hospital on 19 January.\n\nInitial investigations indicate the presence of sick and dead poultry at her residence in the days prior to the onset of illness.\n\nOf the 19 cases confirmed to date in Egypt, 11 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:46.411750",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "18 January 2007",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "18 January 2007 \n\nViruses with a genetic mutation, linked in laboratory testing to moderately reduced susceptibility to oseltamivir, have been discovered in two persons previously reported  with H5N1 infections in Egypt. Both patients had been on treatment with oseltamivir for two days before the clinical samples that yielded the viruses were taken.\n\nThe two patients from whom samples were taken were a 16 year-old female and a 26 year-old male from Gharbiyah Province, Egypt.1 They were a niece and uncle, respectively, who lived in the same house. The girl was admitted to a hospital on 19 December 2006, while the man was admitted on 17 December. On 21 December they began receiving 2 tablets per day of oseltamivir. On 23 December they were moved to a referral hospital. The samples which have so far been tested were taken from the two patients on 23 December. The girl died on 25 December and the man died on 28 December 2006.\n\nIn this and all other H5N1 investigations there is close, ongoing coordination between Egypt's Ministry of Health and Population (MOH&P) and WHO. It was Egypt's monitoring and rapid virological analysis conducted at the Central Public Health Laboratory in Cairo that initially allowed the diagnoses of H5N1 to be made. Confirmatory testing and genetic sequencing was done at NAMRU-3 and at two WHO Collaborating Centres located in Atlanta, USA and London, UK.\n\nAt this time there is no indication that oseltamivir resistance is widespread in Egypt or elsewhere. WHO is not making any changes in antiviral treatment recommendations for H5N1-infected persons published in June 2006 because the clinical level of resistance of these mutations is not yet well established. Current laboratory testing suggests that the level of reduced susceptibility is moderate. This mutation has previously been identified in Viet Nam in one case in 2005. Moreover, these mutations are not associated with any known change in the transmissibility of the virus between humans. Based on these considerations, the public health implications at this time are limited. Finally, these findings do not indicate a need for a change in phase level. The WHO pandemic preparedness level remains at three.\n\nThe Egyptian authorities, WHO and its Collaborating Centres will continue to share with the public all relevant information from the on-going investigations and analyses as soon as it becomes available.\n\n\n1The ages and dates in this update related to the two patients, may differ slightly from earlier reports, but reflect the most recent information provided to WHO.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:47.954879",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "12 January 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "12 January 2007 \n\nThe Ministry of Health in Indonesia has confirmed the country's 59th death from H5N1 avian influenza. The 37 year old woman from Tangerang, Banten Province whose infection was announced on 9 January, died in hospital on 11 January 2007.\n\nThe Ministry of Health has also confirmed a new case of human infection with the H5N1 avian influenza virus. The 22 year old woman from Banten Province developed symptoms on 3 January 2007 and remains in hospital. An initial investigation into the source of her exposure found reports of chicken deaths near her home in the days prior to symptom onset.\n\nOf the 77 cases confirmed to date in Indonesia, 59 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:49.516677",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "11 January 2007",
        "Location": "Togo",
        "Sitation at a Glance": "",
        "Description of the Situation": "11 January 2007\n\nAs of 15 December, the Ministry of Health Togo has reported 3 cases of yellow fever (males, ages 9, 15 and 20 years) from the region of Savanes and Kara (see previous report). All cases are alive and were laboratory confirmed by the Institute Pasteur in Dakar.\n\nTo avoid further spread, an initial joint Ministry of Health/WHO country office investigation team, sent to the field, recommended a vaccination campaign in response to the outbreak.\n\nA mass vaccination campaign will be carried out in the affected regions with 1 550 000 vaccine doses from the Global Alliance for Vaccines and Immunization (GAVI) Emergency Stockpile. The vaccination campaign will be conducted with the support of WHO, European Commission Humanitarian Aid Department (ECHO) and UNICEF.\nFor more information\n\n\nYellow feverDepartment of Epidemic and Pandemic Alert and Response",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:51.113433",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "11 January 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "11 January 2007 \n\nThe Ministry of Health in Indonesia has confirmed the country's 58th death from H5N1 avian influenza. The 14 year old boy from West Jakarta, whose infection was announced on 9 January, died on 10 January after being hospitalized.\n\nOf the 76 cases confirmed to date in Indonesia, 58 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:52.671508",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "10 January 2007",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "10 January 2007 \n\nThe Ministry of Health in China has confirmed a case of human infection with the H5N1 avian influenza virus. The case is a 37 years old man from Tunxi in Anhui Province. He became symptomatic on 10 December 2006 and was hospitalised on 17 December 2006. The patient was discharged on 6 January and is recovering well.\n\nInformation provided to WHO indicates that he was a farmer and may have kept a number of birds in his back yard. No information on possible exposure to diseased birds as the source of his infection is presently available, but an investigation is under way. Close contacts were placed under medical observation but are all well and were released on 29th December.\n\nOf the 22 cases confirmed to date in China, 14 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:54.408142",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2007",
        "Date Reported": "9 January 2007",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "9 January 2007\n\nThe Ministry of Health in Indonesia has confirmed an additional two cases of human infection with the H5N1 avian influenza virus.\n\nThe first newly-confirmed case is a 14 year old male from West Jakarta. He developed symptoms on 31 December 2006 and was hospitalized on 4 January 2007. He remains hospitalized. Deaths among poultry in the neighbourhood have recently been reported. The source of exposure is currently under investigation.\n\nThe second case is a 37 year old female from Tangerang, Banten Province. She developed symptoms on 1 January 2007 and was hospitalized on 6 January 2007. She remains in intensive care. Initial investigations suggest sick poultry as the possible source of infection.\n\nOf the 76 cases confirmed to date in Indonesia, 57 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    }
  ]
}
