{
  "events": [
    {
      "time_object": {
        "timestamp": "2024-03-08 21:49:55.939240",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "27 December 2006",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "27 December 2006 \n\nThe Egyptian Ministry of Health and Population has informed WHO of three new human cases of avian influenza A(H5N1) virus infection. All three cases belong to one extended family in Gharbiyah province, 80 kilometres northwest of the capital city, Cairo. While being transferred and cared for at the country's designated avian influenza hospital, a 30 year-old female, a 15 year-old girl and a 26 year-old male died. The most recent death occurred on 27 December. The cases reportedly had contact with sick poultry (ducks).\n\nClinical specimens from the three cases were tested positive for avian influenza A(H5N1) virus by Egyptian Central Public Health Laboratory. The virus was also detected in specimens from two of the three patients by US Naval Medical Research Unit No.3 (NAMRU-3). The samples will be sent to WHO Collaborating Centre for further testing including virus characterization.\n\nThe Egyptian Ministry of Health and Population is conducting further investigations and has initiated public health measures. The other family members remain healthy and have been placed under close observation.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:02.593652",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "19 December 2006",
        "Location": "Togo",
        "Sitation at a Glance": "",
        "Description of the Situation": "19 December 2006 \n\nAs of 15 December 2006, the Ministry of Health, Togo reported 3 cases of yellow fever in 2 adjacent districts, Dankpen district, Kara region and Oti district, Savanes region in the northern part of the country. Yellow fever has been laboratory confirmed in the three cases (males aged 9, 15 and 20) by Institut Pasteur, Dakar, Senegal.\n\nA team from the Ministry of Health and the WHO country office are currently carrying out a field investigation. Since the most recent mass vaccination campaign in this area was conducted in 1987, there are concerns for a highly susceptible population. The Ministry of Health will be requesting additional vaccine from the International Coordinating Group (ICG) on Vaccine Provision for Yellow fever Control to carry out a mass vaccination campaign, with the support of WHO and UNICEF. A stockpile of 6 million doses of yellow fever vaccine is provided annually by the GAVI Alliance to rapidly respond to outbreaks.\nFor more information\n\n\nYellow feverDepartment of Epidemic and Pandemic Alert and Response",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:04.130175",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "29 November 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "29 November 2006 \n\nThe Ministry of Health in Indonesia has confirmed the country's 57th death from H5N1 avian influenza. The 35-year-old female, whose infection was announced on 13 November, died early in the morning on 28 November in hospital.\n\nOf the 74 cases confirmed to date in Indonesia, 57 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:05.668242",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "21 November 2006",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "21 November 2006\n\nFrom 1 September to 8 November 2006, 231 suspected cases and 16 deaths of meningococcal disease have been reported in Greater Yei County, Central Equatorial State of South Sudan.\n\nThe epidemic threshold was crossed in this county during the last week of October. Five cerebral spinal fluid specimens have tested positive for Neisseria meningitidis serogroup A by latex test.\n\nAn outbreak investigation was conducted by the Ministry of the Central Equatorial State with the support of WHO's Early Warning and Response Network (EWARN) team and the US Centers for Disease Control and Prevention. A national multisectoral task force established earlier this year which includes county health authorities, UNICEF, WHO and nongovernmental organizations is coordinating the outbreak response.\n\nEnhanced surveillance, case management, and social mobilization are underway, as well as the preparation of a vaccination campaign targeting c.294,000 people in the affected area.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:08.124548",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "13 November 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "13 November 2006 \n\nThe Ministry of Health in Indonesia has confirmed an additional two cases of human infection with the H5N1 avian influenza virus.\n\nThe first newly-confirmed case is a 35-year-old female from Tangerang in Banten Province. She developed symptoms on 7 November and was hospitalized on 10 November. She remains hospitalized. Her source of exposure is currently under investigation.\n\nThe second case occurred in a 30-month-old male from Karawang in West Java Province. He developed symptoms on 5 November, was hospitalized on 10 November, and died on 13 November. An initial investigation of his exposure source found reports of chicken deaths near his home in the days prior to symptom onset.\n\nOf the 74 cases confirmed to date in Indonesia, 56 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:09.662349",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "7 November 2006",
        "Location": "Congo",
        "Sitation at a Glance": "",
        "Description of the Situation": "7 November 2006\n\nAs of 29 September 2006, WHO received reports of a suspected pneumonic plague outbreak in 4 health zones in Haut-Uele district, Oriental province in the north-eastern part of the country. The local authorities have now reported 1174 suspected cases including 50 deaths. More than 50 samples have been collected and analysed; however, the diagnosis of plague has not been finally laboratory confirmed. \n\nA 5-person team from WHO and the Ministry of Health will return to the field to re-assess the situation with the local medical staff and international nongovernmental organizations working in the affected areas. \nFor more information\n\n\nWHO plague fact sheet",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:11.196196",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "31 October 2006",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "31 October 2006 \n\nThe Ministry of Health in Egypt has confirmed the country’s seventh death from H5N1 avian influenza. The 39-year-old woman, whose infection was confirmed on 11 October, died on 30 October.\n\nOf the 15 cases confirmed to date in Egypt, seven have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:12.730774",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "19 October 2006",
        "Location": "Senegal",
        "Sitation at a Glance": "",
        "Description of the Situation": "19 October 2006\n\nOn 5 October 2006, the Ministry of Health reported 2 cases of yellow fever in the towns of Korhogo and Ouaragahio in Côte d'Ivoire. The cases, a 30-year-old man in Korhogo and a 16 year-old girl in Ouaragahio, are laboratory confirmed (IgM Elisa assay) by the Institut Pasteur, Abidjan, Côte d'Ivoire and by the regional reference laboratory, Institut Pasteur, Dakar, Senegal. To date, no fatalities have been reported.\n\n\nThe Ministry of Health, supported by WHO has sent a multidisciplinary team including a virologist, an epidemiologist and an entomologist to investigate both outbreaks. As a result, surveillance activities have been intensified and a vaccination campaign is planned for the affected areas. The Ministry of Health has asked the international community for funds to launch this campaign and has also requested vaccines from the International Coordinating Group (ICG) on Vaccine Provision for Yellow Fever.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:14.677497",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "17 October 2006",
        "Location": "India",
        "Sitation at a Glance": "",
        "Description of the Situation": "17 October 2006\n\nFrom February 2006 to 10 October 2006, the WHO Regional Office for South-East Asia has reported 151 districts in 8 states/provinces of India affected by chikungunya fever (see below). The affected states are Andhra Pradesh, Andaman & Nicobar Islands, Tamil Nadu, Karnataka, Maharashtra, Gujarat, Madhya Pradesh, Kerala and Delhi. More than 1.25 million suspected cases have been reported from the country, which 752,245 were from Karnataka and 258,998 from Maharashtra provinces. In some areas reported attack rates have reached 45%.\n\nA team from the Ministry of Health and Family Welfare, health officials from Kerala and staff from the WHO India Office and Regional Office for South-East Asia investigated the outbreak in Kerala. They carried out clinical and epidemiological examinations of suspected cases in hospitals and at home, and collected clinical samples. An entomological survey revealed high densities of Aedes albopictus in the affected areas as well as in areas not affected by the disease.\n\nFor personal protection, individuals should take measures to protect themselves against the bites of the mosquitoes which transmit the virus (including Aedes aegypti), which are active during the daytime. Elimination of breeding sites can contribute to the reduction of mosquito densities. As a result, a key recommendation from the investigation team is for urgent vector control measures coupled with an intensive awareness campaign in the community. Health care staff at all levels, government officials and nongovernmental organizations are called upon to assist in this information and health education campaign. The Communication-for-Behavioural Impact methodology has been successful in mobilizing affected populations for vector control activities.\nFor more information:\n\n\nChikungunya Information Sheet from the WHO Regional Office for South-East Asia  \n\nCommunication-for-Behavioural Impact method: WHO Mediterranean Centre for Vulnerability Reduction \n\nWHO Pesticides Evaluation Scheme",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:16.179289",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "16 October 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "16 October 2006 \n\nThe Ministry of Health in Indonesia has confirmed an additional three cases of human infection with the H5N1 avian influenza virus. All three cases were fatal.\n\nThe first newly confirmed case occurred in a 67-year-old woman from West Java Province. She developed symptoms on 3 October, was hospitalized on 7 October, and died on 15 October. Diagnosis was complicated by the presence of chronic diseases. Chickens reportedly died in her household and neighbourhood prior to symptom onset.\n\nThe second case was an 11-year-old male from South Jakarta, Jakarta Province. He developed symptoms on 2 October, was hospitalized on 5 October, and died on 14 October. His recent history included exposure to dead chickens in his neighbourhood.\n\nThe third case was a 27-year-old female from Central Java Province. She developed symptoms on 8 October, was hospitalized on 12 October, and died on 13 October. The source of her exposure is currently under investigation.\n\nOf the 72 cases confirmed to date in Indonesia, 55 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:17.687893",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "13 October 2006",
        "Location": "Congo",
        "Sitation at a Glance": "",
        "Description of the Situation": "13 October 2006\n\nWHO has received reports of a suspected pneumonic plague outbreak in 2 health zones in Haut-Uele district, the majority reported from Wamba health zone in Oriental province in the northern part of the country. Six hundred and twenty-six suspected cases including 42 deaths have been reported from 31 July to 8 October. However, the low case fatality ratio is unusual for pneumonic plague which suggests that the number of suspected cases may be an overestimation. Preliminary results from a rapid diagnosis test in the field found three samples positive, out of eight. Additional laboratory confirmation is under way.\n\nA team from the Provincial Health Authority, WHO and Médecins sans Frontières (MSF Switzerland) carried out an initial investigation. Disease surveillance is being strengthened and case management, contact tracing, and sensitization of the affected population are being implemented.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:19.286240",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "11 October 2006",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "11 October 2006 \n\nThe Ministry of Health in Egypt has confirmed the country’s first case of human infection with the H5N1 virus since May of this year.\n\nThe patient is a 39-year-old woman from the Gharbiya governorate in the Nile Delta. She developed symptoms on 30 September and was hospitalized on 4 October. She subsequently developed pneumonia. She remains hospitalized in stable condition.\n\nHer recent history includes the home slaughter and defeathering of around a dozen ducks when signs of illness and deaths began to occur in the flock\n\nEgypt reported a recurrence of poultry outbreaks in backyard flocks in September 2006.\n\nPrevious human cases occurred from late March 2006 through May. To date, the country has reported 15 cases, of which 6 were fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:20.802613",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "11 October 2006",
        "Location": "Canada",
        "Sitation at a Glance": "",
        "Description of the Situation": "11 October 2006 \n\nAs of 11 October, 4 cases of botulism associated with commercial carrot juice have been reported in the states of Georgia and Florida in the United States. Two cases have been reported in Toronto, Canada. All cases had consumed the same brand of carrot juice and no fatalities have been reported to date. The United States Centers for Disease Prevention and Control and the Canadian Food Inspection Agency have issued advisory information.\n\n The International Food Safety Authorities Network (INFOSAN) has notified Mexico and Hong Kong SAR where the carrot juice has also been exported.\nFor more information:\n\n\nCenters for Disease Control and Prevention \n\nCanadian Food Inspection Agency \n\nWHO fact sheet on botulism",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:22.361468",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "4 October 2006",
        "Location": "Ethiopia",
        "Sitation at a Glance": "",
        "Description of the Situation": "4 October 2006\n\nAs of 28 September 2006, The Ministry of Health, Ethiopia has reported a total of 22 101 cases and 219 deaths (case fatality rate (CFR) 1.0%). Five regions out of nine (Amhara, Oromiya, Somali, Southern Nations, Nationalities, and People's Region (SNNPR), and Tigray) and one subdivision (Addis Ababa) are affected, with 79% of cases occurring in Oromiya region. A total of 19 zones and 56 woredas are affected by the outbreak. Vibrio cholerae 01 sero type inaba has been confirmed in some of the affected areas.\n\nOngoing flooding has affected seven of Ethiopia's nine regions and displaced many people. Amhara, the region severely affected by floods, has a CFR of 10%. The Ministry of Health continues to implement control measures, case management and further assessments in cooperation with WHO, UNICEF and partners in non-governmental organizations.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:23.897723",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "3 October 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "3 October 2006 \n\nThe Ministry of Health in Indonesia has confirmed the country’s 69th case of human infection with the H5N1 avian influenza virus.\n\nThe case is a 21-year-old female from East Java Province. She developed symptoms on 19 September and was hospitalized on 25 September. She remains hospitalized.\n\nShe is the sister of a confirmed H5N1 case, an 11-year-old male who died on 18 September. Following that fatal case, health authorities initiated contact tracing, and on 24 September they received reports of symptoms in the sister. In line with the national protocol, she was immediately given the antiviral drug, oseltamivir, and isolated in hospital.\n\nThe source of her infection is presently under investigation. Poultry deaths in the family's household were noted both before and during the illness of the brother. The woman was likely exposed to these poultry as well as to her brother.\n\nOf the 69 cases confirmed to date in Indonesia, 52 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:25.426241",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "28 September 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "28 September 2006 \n\nThe Ministry of Health in Indonesia has confirmed the country’s 52nd death from H5N1 avian influenza. The 20-year-old man, whose infection was announced on 27 September, died early in the morning of 28 September.\n\nOf the 68 cases confirmed to date in Indonesia, 52 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:26.967624",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "27 September 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "27 September 2006 \n\nThe Ministry of Health in Indonesia has confirmed the country’s 68th case of human infection with the H5N1 avian influenza virus. The patient is a 20-year-old male from Bandung, West Java. He developed symptoms of fever and cough on 17 September and was hospitalized on 24 September. He remains hospitalized.\n\nThe man’s 24-year-old brother developed symptoms on 16 September. He died of respiratory disease on 24 September, two hours after admission to hospital. Infection with the H5N1 virus is suspected for the 23-year-old male, but cannot be confirmed as no samples were collected for testing. Both men had direct contact with dead chickens when feeding carcasses to their dogs. Local agricultural authorities also found evidence of H5 infection in household birds.\n\nA third sibling, a 15-year-old female, was hospitalized on 25 September after developing symptoms of fever and cough. Initial test results received on 27 September were negative for the H5 virus subtype and positive for the H1 subtype, indicating an infection with normal seasonal influenza. She remains hospitalized in a stable condition.\n\nOf the 68 cases confirmed to date in Indonesia, 51 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:30.038743",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "25 September 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "25 September 2006 \n\nThe Ministry of Health in Indonesia has confirmed two additional cases of human infection with the H5N1 avian influenza virus. Both cases were fatal.\n\nThe first case occurred in an 11-year-old boy from East Java Province. He developed symptoms of fever and cough on 16 September, was hospitalized on 18 September, and died the same day. Poultry in the child's household began dying in the month prior to symptom onset, and poultry deaths continued thereafter in his neighborhood.\n\nThe second case occurred in a 9-year-old boy from South Jakarta. He developed symptoms of fever and a runny nose on 13 September, was hospitalized on 20 September, and died on 22 September. His history showed recent contact with sick chickens, which he kept as pets.\n\nOf the 67 cases confirmed to date in Indonesia, 51 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:31.680412",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "19 September 2006",
        "Location": "Iraq",
        "Sitation at a Glance": "",
        "Description of the Situation": "19 September 2006 \n\nThe Ministry of Health in Iraq has retrospectively confirmed the country’s third case of human infection with the H5N1 avian influenza virus. The case, a 3-year-old boy, was hospitalized in Baghdad on 15 March 2006. His illness was mild and he fully recovered.\n\nDuring its outbreak, which is now considered over, Iraq faced problems in the shipment of specimens for external verification of diagnostic tests. For the retrospectively confirmed case, initial test results were inconclusive, possibly as a result of sample deterioration during shipment. Repeated testing, using different methods, was needed for diagnostic confirmation.\n\nThe  two cases previously confirmed in Iraq occurred in January 2006. Both cases were fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:33.464615",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "14 September 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "14 September 2006 \n\nThe Ministry of Health in Indonesia has confirmed two additional cases of human infection with the H5N1 avian influenza virus. These cases occurred in March and May 2006.\n\nThe first case occurred in a five-year-old male from East Bekasi, West Java Province. He developed symptoms on 4 March 2006, was admitted to hospital on 6 March, and died on 19 March. Test results, using two different assays, showed high antibody titer for H5N1 on consecutive serum samples taken on days 11 and 15 of his illness. These test results are consistent with new WHO criteria for laboratory confirmation. A field investigation at the time found that the case was exposed to diseased poultry in the vicinity of his home, where some birds tested positive for the H5 virus subtype.\n\nThe second case is a 27-year-old male from Solok, West Sumatra Province. This case was identified during the tracing of contacts of the man’s sister, a 15-year-old female who developed symptoms on 17 May 2006 and was subsequently confirmed to be H5N1 infected. Her brother spent six days caring for her during her hospital stay. The brother developed mild symptoms of cough and abdominal discomfort, with no fever, on 28 May 2006; his symptoms remained mild and he recovered within a few days.\n\nDespite his mild and atypical symptoms, the brother was tested as part of the Ministry of Health’s protocol for contact tracing and the management of any contacts with symptoms. He was given a five-day course of oseltamivir beginning on 1 June and was placed in voluntary isolation pending recovery.\n\nInitial tests of samples collected from the 27-year-old male were negative for H5N1 infection. In August, follow-up testing of paired-serum samples found a fourfold rise in neutralization antibody titer for H5N1, a test result which meets the WHO criteria for laboratory confirmation.\n\nThe 27-year-old male reported no contact with diseased or dead poultry in the days prior to symptom onset as he spent most of his time at the hospital. The investigation determined that he had exposure to his sister during her hospital stay, and that human-to-human transmission could not be ruled out as the source of his infection.\n\nThe retrospectively confirmed cases bring the total in Indonesia to 65. Of these cases, 49 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:40.070341",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "23 August 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "23 August 2006 \n\nThe Ministry of Health in Indonesia has confirmed the country’s 60th case of human infection with the H5N1 avian influenza virus.\n\nThe case is a 6-year-old female from Bekasi, West Java Province. She developed symptoms on 6 August and was hospitalized on 11 August. She remains hospitalized but is recovering. The source of her infection is currently under investigation.\n\nOf the 60 cases confirmed to date in Indonesia, 46 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:41.816594",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "21 August 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "21 August 2006 \n\nThe Ministry of Health in Indonesia has confirmed the country’s 59th case of human infection with the H5N1 avian influenza virus.\n\nThe case occurred in a 35-year-old woman from the remote subdistrict of Cikelet, West Java Province. She developed symptoms on 8 August, was hospitalized with severe respiratory disease on 17 August and died shortly after admission.\n\nShe is the third confirmed case from this sub-district to be reported in the past week.\n\nPreliminary findings from the Cikelet investigation\n\nA team of experts is presently in the Cikelet subdistrict investigating the outbreak and monitoring for further cases. Three hamlets are the focus of investigation.\n\nThe Cikelet subdistrict consists of around 20 isolated hamlets, each with a population of around 200 to 400 persons, many living in large extended families. The hamlets sit in a basin surrounded by steep mountains with rocky winding paths best accessed by foot or horseback.\n\nIn this area, mortality from endemic diseases, especially malaria, is common, access to health care is poor, and medical records of deaths are scanty or non-existent.\n\nPrior to late June 2006, no mass die-offs of poultry are known to have occurred in the area. At that time, live chickens were purchased from an outside market in preparation for a religious feast and were integrated into local flocks. Shortly thereafter, chickens began dying in large numbers in an outbreak that continued throughout July and the first week of August, gradually spreading from one hamlet to another.\n\nAs the population had no experience with this disease, high-risk behaviours commonly occurred during the disposal of carcasses or the preparation of sick or dead birds for consumption. These exposures are, at present, thought to be the source of infection for most confirmed or suspected cases.\n\nDeaths from respiratory illness are known to have occurred in late July and early August, but no samples were taken and medical records are generally poor. Though some of these undiagnosed deaths occurred in family members of confirmed cases, the investigation has found no evidence of human-to-human transmission and no evidence that the virus is spreading more easily from birds to humans.\n\nThe cooperation of residents is good, house-to-house surveillance for febrile illness is continuing, and specimens have been taken from symptomatic persons and sent for testing. The team is well-supplied with antiviral drugs, and these are being administered prophylactically to close contacts of cases and therapeutically to persons showing symptoms of influenza-like illness.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:43.660093",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "17 August 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "17 August 2006 \n\nThe Ministry of Health in Indonesia has confirmed the country’s 58th case of human infection with the H5N1 avian influenza virus.\n\nThe case occurred in a 9-year-old girl from a remote village in Garut district, West Java Province. She developed symptoms on 1 August, was hospitalized on 14 August, and died on 15 August. Recent chicken deaths were reported in her household.\n\nThree hamlets within the village are currently under investigation. An additional case from the village, but from another hamlet, was confirmed by the Ministry of Health on 14 August. This 17-year-old male developed symptoms on 26 July and is now recovering. Another death from severe respiratory disease occurred on 5 August in a 20-year-old neighbour, who is also now known to be a cousin. As no samples were taken for testing, the cause of his illness remains uncertain. Based on epidemiological and clinical findings, however, infection with the H5N1 virus is strongly suspected.\n\nAs both young men developed symptoms on the same day (26 July), epidemiologists assume that they acquired their infection from a shared environmental source. The currently recognized incubation period for H5N1 infection of 2 to 8 days makes human-human transmission between the two highly improbable.\n\nTeams from local health authorities, the Ministry of Health, and WHO are currently in the three hamlets investigating these cases and assessing the overall situation. Team members include experts in animal health. Recent die-offs of poultry are known to have occurred in the village, and all three cases described above had documented exposure to diseased chickens.\n\nHeightened awareness in the hamlets, supported by the presence of well-equipped teams, has led to the presentation of additional persons for medical evaluation. Specimens have been taken and tests are being conducted. Rumours of additional deaths from respiratory disease in the hamlets in late July and early August are also being investigated.\n\nAlthough the village is remote and access by road is difficult, good communications from the field have been established with the Ministry of Health and WHO.\n\nOf the 58 cases confirmed to date in Indonesia, 45 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:45.142420",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "14 August 2006",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "14 August 2006 \n\nThe Ministry of Health in China has confirmed the country’s 21st case of human infection with the H5N1 avian influenza virus.\n\nThe case occurred in a 62-year-old male farmer from the Xinjiang Uygur Autonomous Region in the north-western part of the country. He developed symptoms on 19 June and died on 12 July. Initial tests on patient specimens produced negative results. As a precautionary measure, tests were repeated during July and August and eventually produced positive results, which were confirmed today by the Ministry of Health.\n\nAn epidemiological investigation of the case was unable to uncover a history of exposure to dead or diseased birds. The man had no history of travel during the month prior to symptom onset. No recent poultry outbreaks have been reported in the vicinity of the man’s home. The Xinjiang Uygur Autonomous Region had not previously reported a human case.\n\nOf the 21 cases confirmed to date in China, 14 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:46.721061",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "14 August 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "14 August 2006\n\nThe Ministry of Health in Indonesia has confirmed the country’s 57th case of human infection with the H5N1 avian influenza virus.\n\nThe case is a 17-year-old male from a remote village in Garut district, West Java Province. He developed symptoms on 26 July and was referred to hospital on 9 August. At the hospital, medical staff suspected H5N1 infection based on his respiratory symptoms and a history of exposure to dead poultry. Because of this suspicion, specimens were collected from the patient and sent for testing. Results received on 12 August were positive for H5N1 infection. The patient is presently recovering.\n\nA thorough field investigation found that chicken and duck deaths occurred in the patient’s household and neighborhood during the week prior to symptom onset. The case reportedly had direct contact with diseased chickens during the disposal of carcasses.\n\nThe investigation also obtained information about a 20-year-old male who lived in a neighbouring household where chickens were also dying. The man developed symptoms on 26 July and sought care at the local health centre on 5 August. He died of respiratory disease on 6 August, before arrangements could be made for transfer to hospital and before samples could be taken for testing. The cause of his illness and death remain undetermined.\n\nOf the 57 cases confirmed to date in Indonesia, 44 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:50.374420",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "9 August 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "9 August 2006\n\nThe Ministry of Health in Indonesia has confirmed the country’s 56th case of human infection with the H5N1 avian influenza virus.\n\nThe case occurred in a 17-year-old female from Jakarta Province. She developed symptoms on 28 July, was hospitalized on 4 August, and died on 8 August.\n\nAn investigation into her source of infection found that pet pigeons were kept inside her home and that several neighbouring households maintained flocks of backyard poultry. Animal health authorities have collected samples from birds in the neighbourhood and these will be tested as part of the continuing investigation.\n\nOf the 56 cases confirmed to date in Indonesia, 44 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:51.985242",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "8 August 2006",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "8 August 2006 \n\nThe Ministry of Health in China has today retrospectively confirmed a human case of H5N1 infection dating back to November 2003. The case occurred in a 24-year-old member of the military service based in Beijing. The man developed symptoms on 25 November 2003 and was hospitalized with pneumonia in Beijing. His condition deteriorated rapidly and he died of severe respiratory disease on 3 December 2003.\n\nConfirmation of this case marks the earliest known instance of human H5N1 infection in mainland China, and is now the first confirmed case in the present outbreak. Previously, the first confirmed cases were thought to have occurred in Viet Nam in December 2003.\n\nThe case was initially reported by several Chinese researchers, affiliated with the military services, in a June 2006 letter to the New England Journal of Medicine. According to that communication, doctors initially suspected the man might have been infected with the SARS virus. Although WHO declared the SARS outbreak over in July 2003, suspicions were high that the virus might return during the cooler months.\n\nSpecimens tested for SARS infection prior to the man’s death were negative, but the cause of death remained undetermined. As stated in the published letter, stored specimens from the man subsequently tested positive for H5N1 infection. Successful isolation of the virus from these specimens was also reported.\n\nAs the man’s illness was initially thought to be SARS, no history of possible poultry exposure was taken. The source of his H5N1 infection remains uncertain, particularly as no poultry outbreaks of H5N1 avian influenza have been reported in Beijing.\n\nThe Ministry of Health informed WHO that it had been unaware of these tests and their results prior to publication of the research letter. In line with WHO recommendations, confirmatory testing in a laboratory affiliated with the Ministry of Health was arranged. Following an official request, WHO sent laboratory experts to consult with national experts performing the tests. That joint undertaking, conducted in late July, confirmed the man’s infection with the H5N1 virus. These findings were further reviewed by a panel of experts, which concluded that the man’s H5N1 infection was now laboratory confirmed.\n\nPrior to this announcement, the first official laboratory-confirmed H5N1 case on the Chinese mainland occurred in Hunan Province in October 2005 and was reported to WHO in mid-November 2005.\n\nThe case has been added to the WHO cumulative table of confirmed cases. Retrospective confirmation of the case brings the cumulative total in China to 20. Of these cases, 13 have been fatal.\n\nThe Ministry of Health has informed WHO of its intention to strengthen communication mechanisms, and to ensure that more of the country’s research institutes are integrated into the reporting system. WHO will be providing support and guidance in these activities, as officially requested.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:55.421157",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "8 August 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "8 August 2006\n\nThe Ministry of Health in Indonesia has confirmed the country’s 55th case of human infection with the H5N1 avian influenza virus.\n\nThe case occurred a 16-year-old male from West Java Province. He developed symptoms on 26 July, was hospitalized on 4 August, and died on 7 August.\n\nPrior to symptom onset, the case had contact with sick and dying chickens in his household. A joint investigation by health and agricultural officials detected the H5 virus subtype in chickens from the household. Family members and close contacts have been placed under surveillance.\n\nOf the 55 cases confirmed to date in Indonesia, 43 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:57.222661",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "8 August 2006",
        "Location": "Türkiye",
        "Sitation at a Glance": "",
        "Description of the Situation": "8 August 2006\n\nBetween 1 January and 4 August 2006, 242 laboratory-confirmed cases, including 20 deaths (case-fatality rate (CFR), 8.3%), were reported by the Ministry of Health (MoH) of Turkey. These figures correspond to 92 and 9 newly reported cases and deaths, respectively, since the last update, current as of 30 June 2006.\n\nOne of the newly reported fatal cases was a health care worker who acquired the infection while treating CCHF cases in Corum province.\n\nFor the full report, please see the web site of the WHO Regional Office for Europe.\n\nFor more information about Crimean-Congo haemorrhagic fever, please see the WHO Fact Sheet.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:50:58.812298",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "7 August 2006",
        "Location": "Thailand",
        "Sitation at a Glance": "",
        "Description of the Situation": "7 August 2006 \n\nThe Ministry of Public Health in Thailand has confirmed the country’s 24th case of human infection with the H5N1 avian influenza virus. The case, which was fatal, occurred in a 27-year-old man from the central province of Uthai Thani. He developed symptoms on 24 July, was hospitalized on 30 July, and died on 3 August.\n\nInvestigation of his source of infection revealed contact with household chickens, which began dying around one week prior to symptom onset.\n\nThis is the country’s second case of H5N1 infection, and second fatality, within the past two weeks. Confirmation of these cases follows an 8-month period in which no human cases were reported in the country.\n\nRecent outbreaks in poultry have been officially reported in two provinces, Phichit and Nakhon Phanom, located in the northern and north-eastern parts of the country.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:00.340565",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "26 July 2006",
        "Location": "Thailand",
        "Sitation at a Glance": "",
        "Description of the Situation": "26 July 2006\n\nThe Ministry of Public Health in Thailand has confirmed a case of human infection with H5N1 avian influenza. The patient, a 17-year-old man from Thap Khlo district of Phichit province in the north, developed symptoms on 15 July, was hospitalized on 20 July and died on 24 July.\n\nOn 10 July, the young man had buried the carcasses of dead chickens. This case coincides with a recurrence of a confirmed H5N1 outbreak in animals in the province. Control measures have been implemented to contain the animal outbreak and human surveillance has been strengthened. Field investigations have not found any indications of respiratory illness in close contacts of the young man.\n\nThis is the first human case of H5N1 infection reported from Thailand in 2006.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:02.079464",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "25 July 2006",
        "Location": "Germany",
        "Sitation at a Glance": "",
        "Description of the Situation": "25 July 2006 \n\nOn 21 July 2006, German health authorities have reported to WHO an imported case of Lassa fever, confirmed by laboratory tests at the Bernhard-Nocht-Institute of Tropical Medicine, Hamburg, Germany.\n\nThe patient, resident in Sierra Leone, became ill with fever on 5 July 2006 and flew to Germany on 10 July 2006, where he arrived the following day.\n\nHe is currently being treated in isolation in Frankfurt and German health authorities have taken the appropriate measures to prevent further transmission of the virus.\n\nAlthough the risk of transmission of Lassa virus to co-passengers is extremely low, an international contact tracing exercise, coordinated by the Robert Koch Institut, Berlin, Germany, is ongoing. The relevant flights are:\n\n- 10 July 2006; SN Brussels Airlines; flight SN 207; from Freetown, Sierra Leone, via Abidjan, Côte d’Ivoire, to Brussels, Belgium;\n- 11 July 2006; SN Brussels Airlines; flight SN 2607; from Brussels, Belgium to Frankfurt, Germany.\nAdditional information to facilitate contact tracing is available at: \n\n\nLassa fever detected in flight passenger - alert to fellow passengersRobert Koch Institut \n\nLassa fever case in Germany: alert issued concerning airline passengers European Centre for Disease Prevention and Control \n\nFind out more about Lassa fever from the WHO fact sheet",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:03.587294",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "20 July 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "20 July 2006 \n\nThe Ministry of Health in Indonesia has confirmed the country’s 54th case of human infection with the H5N1 avian influenza virus.\n\nThe case, which was fatal, occurred in a 44-year-old man from East Jakarta, Jakarta Province. He developed symptoms on 24 June, was hospitalized on 10 July, and died on 12 July.\n\nThe case may have acquired the infection from poultry around his home and animal health authorities have taken samples for testing. Another potential source of infection was a local wet market, which he regularly visited during the course of his work as the owner of a food stall.\n\nOf the 54 cases confirmed to date in Indonesia, 42 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:05.091651",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "14 July 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "14 July 2006 \n\nThe Ministry of Health in Indonesia has confirmed the country's 53 rd case of human infection with the H5N1 avian influenza virus.\n\nThe case, which was fatal, occurred in a 3-year-old girl from a suburb of Jakarta. She became ill on 23 June, was hospitalized on 5 July and died the next day. Specimens collected from the girl were confirmed positive for H5N1 avian influenza virus.\n\nAn investigation found that the case handled chickens that had died in the neighbourhood, to dispose of them, two days before the onset of her symptoms. Samples taken from chickens in the neighbourhood were found to be positive. An investigation has found no further cases of influenza-like illness and monitoring of close contacts is under way.\n\nOf the 53 cases confirmed to date in Indonesia, 41 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:06.651514",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "4 July 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "4 July 2006 \n\nThe Ministry of Health in Indonesia has confirmed the country's 52nd case of human infection with the H5N1 avian influenza virus.\n\nThe case, which was fatal, occurred in a 5-year-old boy from Tulungagung district, East Java Province. The boy became ill on 8 June, was hospitalized on 14 June and died two days later on 16 June.\n\nAn investigation found a history of chicken deaths in the boy's household two weeks before symptom onset. Laboratory testing of poultry in the sub-district confirmed the presence of H5N1 in chickens. Monitoring of close contacts has detected no further cases.\n\nOf the 52 cases confirmed to date in Indonesia, 40 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:09.359736",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "21 June 2006",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "21 June 2006 \n\nBetween 21 April and 18 June 2006, the Federal Ministry of Health (FMoH) has reported a total of 2007 cases, including 77 deaths (case fatality rate, CFR=3.8%) of acute watery diarrhoea in 9 out of 15 states in northern Sudan. Of these cases 35.3% (CFR=4.9%) have occurred in Khartoum state, while 26% have occurred in North Kordofan state. The remaining cases have occurred in White Nile, South Darfur, South Kordofan, Kassala, Red Sea, Al Gezira and River Nile. The overall CFR during this period is 3.8%.\n\nThe National Public Health Laboratory of the FMoH has confirmed the isolation of Vibrio cholerae 01 Inaba in 70 out of 139 stool samples (50%) collected so far from these states.\n\nThe FMoH has formed a task force, including UNICEF and WHO to coordinate the overall response to the epidemic. WHO is also supplying diarrhoeal disease kits as well as laboratory supplies for the collection of samples and enteric disease bacteriology kits for establishing field laboratories to increase laboratory surveillance capacities in several affected states.\n\nBetween 28 January and 14 June 2006, a total of 16 187 cases, including 476 deaths (CFR=3%) of acute watery diarrhoea has been reported in 8 out of 10 states in southern Sudan (see previous report). Vibrio cholerae 01 Inaba has been laboratory confirmed in several stool samples by African Medical and Research Foundation (AMREF) laboratories in Nairobi.\n\nA task force under the Ministry of Health of the Government of Southern Sudan (MOH/GoSS), including the FMoH, WHO, other UN and non-governmental partners has been established to coordinate the overall public health response. Several control measures are being implemented to contain the outbreak: strengthening the surveillance and reporting system, standardizing case management and promoting health education and hygiene, with the chlorination of public water supplies.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:11.001551",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "20 June 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "20 June 2006 \n\nThe Ministry of Health in Indonesia has confirmed the country’s 51st case of human infection with the H5N1 avian influenza virus.\n\nThe case, which was fatal, occurred in a 13-year-old boy from South Jakarta. He developed symptoms on 9 June one week after helping his grandfather slaughter diseased chickens at the family home. The boy was hospitalized on 13 June and died on 14 June.\n\nThe grandfather remains healthy. Contact tracing and monitoring are under way to ensure no further cases arise from this exposure setting.\n\nOf the 51 cases confirmed to date in Indonesia, 39 have been fatal.\n\nExpert consultation\n\nWHO, FAO, and the Indonesian ministries of health and agriculture are jointly convening an expert consultation in Jakarta from 21 to 23 June. The consultation is being held, at the request of the government’s national commission on avian influenza and pandemic influenza, to assess the avian influenza situation in poultry and humans.\n\nThe consultation, which will be attended by more than 40 national and international experts, will review measures for addressing the widespread presence of the virus in poultry and offer advice on strategies for reducing the number of human cases. The experts will also examine epidemiological and virological data collected during a month-long investigation of a cluster of cases among family members in the Kubu Simbelang village of North Sumatra.\n\nMore than three weeks (two times the maximum incubation period) have passed since the last case in the cluster died on 22 May. Daily house-to-house monitoring for influenza-like illness was conducted throughout the village and in health care facilities where patients were treated, and no further cases were detected. While these findings indicate no significant changes in the epidemiology of the disease, results from investigation of the cluster will be reviewed as they may yield lessons useful in the investigation and interpretation of other large clusters where human-to-human transmission is suspected.\n\nSeveral viruses have been isolated from the seven confirmed cases in the cluster and these have been fully sequenced at WHO reference laboratories in Hong Kong and the USA. Experts from these laboratories will be presenting their findings for review during the consultation.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:13.761113",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "16 June 2006",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "16 June 2006 \n\nThe Ministry of Health in China has confirmed the country’s 19th case of human infection with the H5N1 avian influenza virus.\n\nThe patient is a 31-year-old man employed as a truck driver in Shenzhen City, Guangdong Province, near the border with Hong Kong. He developed symptoms on 3 June and was hospitalized on 9 June. He remains hospitalized, in critical condition, with severe pneumonia.\n\nInvestigation of his source of infection is under way. Preliminary reports indicate the man visited a local market where live poultry are sold on several occasions prior to symptom onset. However, health authorities have not been able to determine whether he was exposed to infected poultry at that market or elsewhere. H5N1 infections in poultry have not been officially reported in the area.\n\nOf the 19 laboratory-confirmed cases in China reported to date, 12 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:20.624752",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "14 June 2006",
        "Location": "Congo",
        "Sitation at a Glance": "",
        "Description of the Situation": "14 June 2006\n\nAs of 13 June 2006, WHO has received reports of 100 cases of suspected pneumonic plague, including 19 deaths in Ituri district, Oriental province. Suspected cases of bubonic plague have also been reported but the total number is not known at this time. Preliminary results from rapid diagnostic tests in the area confirm pneumonic plague. Additional laboratory analysis, including tests by culture, is ongoing on 18 samples.\n\nIturi is known to be the most active focus of human plague worldwide, reporting around 1000 cases a year. The first cases in this outbreak occurred in a rural area, in the Zone de Santé of Linga, in mid-May.\n\nA team from Médecins sans Frontières (Switzerland), WHO and Ministry of Health has been in the area to assess the situation and provide support to the local health authorities. Isolation wards have been established to treat patients; close contacts are being traced and receiving chemoprophylaxis. However, control measures have been difficult to implement because of security concerns in the area.\n\nFor more information. See  fact sheet on plague .",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:22.161770",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "9 June 2006",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "9 June 2006\n\nAs of 6 June 2006, Angola has reported a total of 43 076 cases and 1642 deaths (overall case-fatality rate (CFR) 3.8%). In the last 24 hours, 280 new cases including 8 deaths have been reported. Fourteen out of 18 provinces are affected; of all cases, 51% have occurred in Luanda and 18% in Benguela province. The CFR, broken down by province, ranges between 1 and 30%. Although current trends show a decline in most provinces, a daily incidence of around 200-280 cases is still being reported. (see epicurve below for weekly incidence)\n\nThe trend to decline continues to be observed in the provinces of Kwanza Norte, Bengo, Malange, and Luanda. The provinces with higher number of daily cases are Luanda (48%), Namibe (17.6%), Kwanza Sul (4.9%), Huila (4.9%) and Uige (4.4%).\n\n      (Click image to enlarge, 260k)  \n\nA plan of action for cholera has been drawn up and agreed upon by all partners at country level, for a short, medium and long-term response. \n\nWHO continues to provide support in surveillance, water and sanitation, social mobilization and logistics together with the Ministry of Health.\n\n\n      (Click image to enlarge, 38k)",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:23.693749",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "7 June 2006",
        "Location": "Namibia",
        "Sitation at a Glance": "",
        "Description of the Situation": "7 June 2006\n\nThirty-four suspect cases with sudden paralysis are under investigation, mostly in the Windhoek area of Namibia, of which three have been confirmed as wild poliovirus. What is thought to be the first case is a 39-year old man with onset of paralysis on 8 May, later confirmed as infected with wild poliovirus type-1. The majority of suspect cases are over 20 years old; seven of the individuals have died.\n\nNational health authorities are planning a response to an outbreak of wild poliovirus in Namibia, polio-free since 1996. An investigation of the outbreak – which unusually appears to be affecting mostly adults – is currently under way. Genetic sequencing confirms that the virus is consistent with an importation from Angola, of Indian origin. Angola, polio-free since 2001, was re-infected last year by a virus from India.\n\nThe Government is planning an immunization response consisting of three National Immunization Days (NIDs), using monovalent oral polio vaccine type 1 (mOPV1). The first NID could be conducted as early as 21 June, and will aim to reach the entire population of the country (two million), rather than the usual under-five year population. The age of any further cases will dictate the target age groups for the two subsequent NIDs. An international team is in the country to assist the national authorities.\n\nNamibia began routine immunization for polio in 1990. While the cause of the largely adult outbreak is yet to be determined, it is likely that those who fell ill did not receive immunization as children. Routine immunization coverage within Namibia today varies by region from 60% to 80%.\nFor more information\n\n\nGlobal Polio Eradication Initiative",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:25.367072",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "6 June 2006",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "6 June 2006\n\nAs of 31 May 2006, Angola has reported a total of 41 475 cases and 1576 deaths (overall case fatality rate (CFR) 3.8%).\n\nThirteen out of 18 provinces are affected; of all cases, 51% have occurred in Luanda and 19% in Benguela province. The CFR, broken down by province, ranges between 1 and 30%. Although current trends show a decline in most provinces, a daily incidence of around 250-300 cases is still being reported. (see epicurve below for weekly incidence)\n\n      (Click image to enlarge, 240k)  \n\nAccording to the cumulative attack rate (number of cases/per inhabitants x 100), the most affected provinces are Kwanza Norte (0.94%), Bengo (0.92%), Malange (0.78%), Luanda (0.44%) and Benguela (0.27%).\n\nWHO continues to work with the Ministry of Health and other partners to provide support in coordination, water and sanitation and intensified surveillance.\n\n      (Click image to enlarge, 38k)",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:26.853000",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "6 June 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "6 June 2006 \n\nThe Ministry of Health in Indonesia has confirmed the country’s 49th case of human infection with the H5N1 avian influenza virus.\n\nThe case occurred in a 15-year-old boy from Tasikmalaya District, West Java Province. He developed symptoms on 24 May, was hospitalized on 26 May, and died on 30 May.\n\nAn investigation conducted by provincial health authorities found a history of contact with sick and dying chickens in the boy’s household in the week before the onset of his symptoms. Monitoring of family members and close contacts has detected no cases of influenza-like illness.\n\nOf the 49 cases confirmed to date in Indonesia, 37 have been fatal.\n\nThe H5N1 virus is considered firmly entrenched in poultry throughout much of Indonesia. Unless this situation is urgently and comprehensively addressed, sporadic human cases will continue to occur.\n\nThe newly confirmed case is one of several where exposure occurred despite a clear signal of a high-risk situation arising from poultry deaths. Pending better control of the disease in animals, WHO and officials in the Ministry of Health see an urgent need to improve public awareness of this disease, the risk factors for infection, and the behaviours that should be avoided.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:28.509911",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "31 May 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "31 May 2006 \n\nSituation update \n\nIndonesian health authorities and WHO have further strengthened their response to the family cluster of cases in Kubu Simbelang village, Karo District, North Sumatra. As of today, 54 surviving family members and other close contacts of cases have been identified and placed under voluntary home quarantine. All of these people, with the exception of pregnant women and infants, are receiving the antiviral drug, oseltamivir, for prophylactic purposes. Public health teams visit these people daily, checking for symptoms.\n\nIn addition, active house-to-house surveillance for influenza-like illness is being conducted throughout the village, which has around 400 households. A command post for fever surveillance has been functioning in the village since last week.\n\nAs of today, no new cases suggestive of H5N1 infection have been detected since 22 May. This finding is important as it indicates that the virus has not spread beyond the members of this single extended family. No hospital staff involved in the care of patients, in some instances without adequate personal protective equipment, have developed the disease. The last person in the cluster, who developed symptoms on 15 May and died on 22 May, refused hospitalization. He moved between two villages while ill, accompanied by his wife. The wife is under surveillance and has not developed symptoms.\n\nDespite multiple opportunities for the virus to spread to other family members, health care workers or into the general community, it has not, on present evidence, done so.\n\nCurrent level of pandemic alert \n\nBased on an assessment of present evidence, WHO has concluded that the current level of pandemic alert is appropriate and does not need to change. The level of pandemic alert remains at phase 3. This phase pertains to a situation in which occasional human infections with a novel influenza virus are occurring, but there is no evidence that the virus is spreading in an efficient and sustained manner from one person to another.\n\nWHO has recommended continued close monitoring of the situation in Kubu Simbelang for the two weeks following 22 May, the date when the last known case in the cluster died. As a precautionary measure, Indonesian authorities have decided to extend this recommended period to three weeks.\n\nPreliminary results of the investigation \n\nThis information differs in some details from information released in previous updates, but is derived from extensive investigations by senior national and international epidemiologists, from WHO and the US Centers for Disease Control and Prevention, who have developed a clearer picture of the situation.\n\nThe cluster involves an initial case and seven subsequent laboratory-confirmed cases. All cases are members of an extended family: sisters and brothers and their children. Family members resided in four households. Three households were next-door neighbours in the village of Kubu Simbelang, Karo District, North Sumatra. The fourth household was located about 10 kilometres away in the nearby village of Kabanjahe.\n\nThe initial case in the cluster was a 37-year-old woman who sold fruits and chillies at a market in the village of Tigapanah. Her stand was located about 15 metres away from a stand where live chickens were sold. The investigation uncovered no reports of poultry die-offs in the market. However, the woman kept a small number of backyard chickens, allowed into the house at night. Three of her chickens reportedly died before she became ill. She is also known to have used chicken faeces from these household chickens as fertilizer in her garden.\n\nA parallel agricultural investigation has not, to date, detected H5N1 virus in PCR tests of approximately 80 samples from poultry, other livestock and domestic pets, and chicken fertilizer taken from the vicinity.\n\nThe initial case developed symptoms on 24 April, was hospitalized on 2 May, and died on 4 May. No samples were collected for testing prior to her burial, but she is considered part of the cluster as her clinical course was compatible with H5N1 infection.\n\nThe initial case had one sister and three brothers. The sister and two of the brothers subsequently developed infection. The remaining cases occurred among children in these families.\n\nThe confirmed cases include five males and two females with an average age of 19 years (range from 1 to 32 years). Six out of the seven confirmed cases developed symptoms between 3 May and 5 May. These cases include two sons of the initial case, her brother from Kabanjahe, her sister, the sister’s baby, and the son of a second brother living in an adjacent house. This second brother, the last case in the cluster, developed symptoms on 15 May. Six out of the seven cases were fatal.\n\nExposures \n\nOn the night of 29 April, nine family members spent the night in a small room with the initial case at a time when she was severely ill, prostrate, and coughing heavily. These family members included the initial case and her three sons; the brother from Kabanjahe village, his wife, and their two children; the 21-year-old daughter of another brother (who did not become infected); and another young male visitor. Following this event, three family members – the woman’s two sons and the visiting brother from Kabanjahe – developed symptoms from 5 to 6 days later.\n\nThe woman’s sister, who lived in an adjacent house, developed symptoms at the same time, as did her 18-month-old daughter. Prior to symptom onset, this sister, accompanied by her daughter, provided close personal care of the initial case.\n\nThe last case in the cluster provided close care for his son throughout his hospital stay, from 9–13 May. The son was a frequent visitor in the home of the initial case and was present there on 29 April.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:30.034857",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "29 May 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "29 May 2006 \n\nThe Ministry of Health in Indonesia has confirmed an additional six cases of human infection with the H5N1 avian influenza virus. Three of these cases were fatal.\n\nNone of the newly confirmed cases is associated with the family cluster in Karo, North Sumatra. The cases are widely dispersed geographically (see map below).\n\nOne newly confirmed case is an 18-year-old man from East Java Province. He developed symptoms on 6 May and was hospitalized on 17 May. He is now recovering. The investigation found a history of exposure to dead chickens in his home within the week prior to symptom onset. No further cases of influenza-like illness have been identified during the investigation and monitoring of his close contacts.\n\nTwo additional cases occurred in a 10-year-old girl and her 18-year-old brother from Bandung, West Java. Both children developed symptoms on 16 May, were hospitalized on 22 May, and died on 23 May. Both children had a history of close contact with sick and dying chickens at their home in the week before symptom onset. The identical onset dates strongly suggest that they acquired their infection following a shared exposure to poultry, and not from each other. Follow-up of contacts has not identified further cases of influenza-like illness.\n\nAn additional case occurred in a 39-year-old man from West Jakarta. He developed symptoms on 9 May, was hospitalized on 16 May, and died on 19 May. The investigation determined that the man cleaned pigeon faeces from blocked roof gutters at his home shortly before symptom onset. No further potential source of exposure was identified.\n\nThe remaining two patients are a 43-year-old man from South Jakarta, who developed symptoms on 6 May, and a 15-year-old girl from West Sumatra, who developed symptoms on 17 May. The 43-year-old man has recovered and been discharged from hospital. The 15-year-old girl remains hospitalized. The sources of exposure for these two cases are under investigation.\n\nThe newly confirmed cases bring the cumulative total in Indonesia to 48. Of these cases, 36 were fatal.\n\nMaps showing the location of Indonesia’s H5N1 cases can be found on the  WHO Indonesia avian influenza web site .\n\n      (Click image to enlarge, 100k)",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:31.577676",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "25 May 2006",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "25 May 2006\n\nAs of 23 May 2006, Angola has reported a total of 38 897 cases and 1437 deaths (case fatality rate (CFR) 3.6%). In the last 24 hours, 303 new cases including 7 deaths have been reported. Twelve out of 18 provinces are affected; of all cases, 51% have occurred in Luanda and 19% in Benguela province.\n\n      (Click image to enlarge, 116k)  \n\nThe first reports from Lunda-Norte province show a total of 159 cumulative cases and 52 deaths since the beginning of May 2006. The CFR, broken down by province, ranges between 1 and 30% . Although current trends show a decline in Luanda and Benguela provinces, a daily incidence of around 300 cases is still being reported (see epicurve below for weekly incidence).\n\nWHO continues to work with the Ministry of Health and other partners to provide support in coordination, water and sanitation, and intensified surveillance.\n\n      (Click image to enlarge, 38k)",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:33.223032",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "23 May 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "23 May 2006 \n\nThe Ministry of Health in Indonesia has confirmed an additional case of human infection with the H5N1 avian influenza virus. The case occurred in a 32-year-old man. He developed symptoms on 15 May and died on 22 May.\n\nThe case is part of a family cluster in the Kubu Sembelang village, Karo District, of North Sumatra. The man is the seventh member of an extended family to become infected with the H5N1 virus and the sixth to die. An additional person, who was the first member of the family to fall ill, died of respiratory disease on 4 May. No specimens were taken prior to her burial and the cause of her death cannot be determined. However, as her clinical course was compatible with H5N1 infection, epidemiologists at the outbreak site include this woman as the initial case in the cluster. \n\nThe newly confirmed case is a brother of the initial case. Specimens were taken on 21 May and flown the same day to Jakarta. Tests run overnight confirmed his infection. His 10-year-old son died of H5N1 infection on 13 May. The father was closely involved in caring for his son, and this contact is considered a possible source of infection.\n\nAlthough the investigation is continuing, preliminary findings indicate that three of the confirmed cases spent the night of 29 April in a small room together with the initial case at a time when she was symptomatic and coughing frequently. These cases include the woman’s two sons and a second brother, aged 25 years, who is the sole surviving case among infected members of this family. Other infected family members lived in adjacent homes.\n\nAll confirmed cases in the cluster can be directly linked to close and prolonged exposure to a patient during a phase of severe illness. Although human-to-human transmission cannot be ruled out, the search for a possible alternative source of exposure is continuing.\n\nBoth the Ministry of Health and WHO are concerned about the situation in Kubu Sembelang and have intensified investigation and response activities. Priority is now being given to the search for additional cases of influenza-like illness in other family members, close contacts, and the general community. To date, the investigation has found no evidence of spread within the general community and no evidence that efficient human-to-human transmission has occurred.\n\nAnalysis of viruses \n\nFull genetic sequencing of two viruses isolated from cases in this cluster has been completed by WHO H5 reference laboratories in Hong Kong and the USA. Sequencing of all eight gene segments found no evidence of genetic reassortment with human or pig influenza viruses and no evidence of significant mutations. The viruses showed no mutations associated with resistance to the neuraminidase inhibitors, including oseltamivir (Tamiflu).\n\nThe human viruses from this cluster are genetically similar to viruses isolated from poultry in North Sumatra during a previous outbreak.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:35.983388",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "22 May 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "22 May 2006\n\nThe Ministry of Health in Indonesia has confirmed an additional case of human infection with the H5N1 avian influenza virus. The case occurred in a 32-year-old man. He developed symptoms on 15 May and died on 22 May.\n\nThe case is part of a family cluster in the Kubu Sembelang village of North Sumatra. The man is the seventh member of an extended family to become infected with the H5N1 virus and the sixth to die. An additional person, who was the first member of the family to fall ill, died of respiratory disease on 4 May. No specimens were taken prior to her burial and the cause of her death cannot be determined. However, as her clinical course was compatible with H5N1 infection, epidemiologists at the outbreak site include this woman as the initial case in the cluster.\n\nThe newly confirmed case is a brother of the initial case. Specimens were taken yesterday and flown to Jakarta. Tests run overnight confirmed his infection. His 10-year-old son died of H5N1 infection on 13 May. The father was closely involved in caring for his son, and this contact is considered a possible source of infection.\n\nAlthough the investigation is continuing, preliminary findings indicate that three of the confirmed cases spent the night of 29 April in a small room together with the initial case at a time when she was symptomatic and coughing frequently. These cases include the woman’s two sons and a second brother, aged 25 years, who is the sole surviving case in this family. Epidemiologists at the outbreak site believe this exposure may represent second-generation cases arising from limited human-to-human transmission. Other infected family members lived in adjacent homes.\n\nBased on exposure histories and what is known about the incubation period of this disease, the most recently confirmed case is being investigated as possibly representing a third-generation case arising from limited human-to-human transmission.\n\nFamily members and village residents have not reported any recent large die-off of poultry or other livestock. No virus has been detected in samples taken from poultry, other animals, fertilizer, and other environmental sources in the village and neighbouring areas.\n\nBoth the Ministry of Health and WHO are concerned about the situation in Kubu Sembelang and are rapidly intensifying investigation and response activities. At present, all known cases can be directly linked to close and prolonged exposure to a patient during a phase of severe illness. No evidence points to spread within the general community or suggests that efficient human-to-human transmission has occurred.\n\nPriority is now being given to the search for additional cases of influenza-like illness in other family members, close contacts, and the general community. The Ministry of Health has immediately strengthened its support to district health officials in the area. In collaboration with WHO, two operational hubs are being established to strengthen capacities in the areas of transportation, logistics, and communications and to support the deployment of more staff, should this be needed.\n\nIndonesia has great experience in the field investigation of human cases, a close working relationship with WHO in Jakarta, and a good record of prompt and transparent reporting. Since the first case was reported in July of last year, each human case has prompted an immediate and thorough field investigation, usually conducted by staff from both the agricultural and health sectors and often with WHO support. This activity is now being intensified.\n\nThe challenges in North Sumatra are, however, great. The village is in an isolated mountainous area. Residents have been traumatized by the sudden deaths and mystified by the appearance of this disease despite the apparent health of poultry and other livestock. Bereaved family members have shown some reluctance to collaborate with authorities and many questions remain unanswered. Distrust of the authorities, investigators, and the diagnosis is widespread. Given the high mortality, hospitalization is associated with a fatal outcome. The most recently confirmed case refused hospital admission throughout most of his illness. He died this morning en route to a hospital.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:37.521367",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "19 May 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "19 May 2006 \n\nThe Ministry of Health in Indonesia has confirmed an additional case of human infection with the H5N1 avian influenza virus. The case occurred in a 12-year-old boy from Bekasi in East Jakarta. He was hospitalized on 7 May and died on 13 May.\n\nAn investigation is under way to determine the source of his infection.\n\nThe newly confirmed case brings the total in Indonesia to 41. Of these cases, 32 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:39.059472",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "18 May 2006",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "18 May 2006\n\nThe Ministry of Health in Egypt has confirmed the country’s 14th case of human infection with the H5N1 avian influenza virus. The case occurred in a 75-year-old woman from the Al Minya governorate. She developed symptoms on 11 May and died on 18 May.\n\nAs with all other cases in Egypt, her infection has been linked to exposure to diseased birds.\n\nOf the 14 cases in Egypt, six have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:40.693831",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "18 May 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "18 May 2006 \n\nThe Ministry of Health in Indonesia has confirmed an additional seven cases of human infection with the H5N1 avian influenza virus. Six of the cases were fatal.\n\nOne fatal case, in a 38-year-old woman, occurred in the city of Surabaya, in East Java. She developed symptoms on 2 May, was hospitalized on 7 May, and died on 12 May. The case is the first reported from this area.\n\nThe remaining six cases are from the village of Kubu Sembelang in the Karo district of North Sumatra. All six are members of an extended family, and all but one lived in neighbouring houses.\n\nAssociated with the Kubu Sembelang outbreak is a seventh family member, a 37-year-old woman. She developed symptoms on 27 April and died of respiratory disease on 4 May. No specimens were obtained before her burial, and the cause of her death cannot be confirmed. She is, however, considered the initial case in this family cluster.\n\nThe six confirmed cases in Sumatra include the woman’s two sons, aged 15 and 17 years, who died respectively on 9 May and 12 May. The 28-year-old sister of the initial case died on 10 May. This sister had an 18-month-old girl, who died on 14 May. The fifth confirmed case, who is still alive, is the 25-year-old brother of the initial case. The sixth confirmed case is the 10-year-old nephew of the initial case. He died on 13 May.\n\nOne additional family member, who had been hospitalized, has subsequently been ruled out based on both negative laboratory results and the absence of clinical symptoms compatible with H5N1 infection.\n\nThis is the largest cluster of cases, closely related in time and place, reported to date in any country and is being carefully investigated by Indonesia’s ministries of health and agriculture and by WHO epidemiologists. The source of exposure for the initial case is still under investigation, with exposure to infected poultry or an environment contaminated by their faeces considered the most plausible source.\n\nThe likely source of infection for the additional cases has not yet been determined. Multiple hypotheses are being investigated. Apart from living in close proximity to each other, the cases in this cluster are known to have participated in a family gathering around 29 April. The cases may have acquired their infection from a shared environmental exposure yet to be identified. The possibility of limited human-to-human transmission cannot be ruled out at present.\n\nInvestigators at the outbreak site have found no evidence that infection has spread beyond members of this single extended family. No influenza-like illness has been identified in health care workers or other persons in close contact with the patients. If human-to-human transmission has occurred, it has not been either efficient or sustained.\n\nThe newly confirmed cases bring the total in Indonesia to 40. Of these cases, 31 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:42.203924",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "18 May 2006",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "18 May 2006 \n\nAs of 5 May 2006, the cumulative number of cases in southern Sudan is 13 852, with 516 deaths (CFR 3.73%) . The outbreak started in Yei at the end of January. Six out of ten states have confirmed cases . The current focus of the outbreak is in East Equatoria State. A task force including key partners (WHO and other UN agencies, NGOs) is assisting the Ministry of Health of southern Sudan to coordinate the response to the outbreak.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:43.766716",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "12 May 2006",
        "Location": "Djibouti",
        "Sitation at a Glance": "",
        "Description of the Situation": "12 May 2006 \n\nThe Ministry of Health in Djibouti has confirmed the country’s first case of human infection with the H5N1 avian influenza virus. The patient is a 2-year-old girl from a small rural village in Arta district. She developed symptoms on 23 April. She is presently in a stable condition with persistent symptoms.\n\nThree tests conducted on 10 May by the Cairo-based US Naval Medical Research Unit 3 (NAMRU-3) confirmed the child’s infection with the H5N1 virus. She is the first case of human infection reported in the Horn of Africa.\n\nThree of the child’s siblings are under investigation for possible infection and are also receiving care. Samples have been taken and are being sent to NAMRU-3 for testing.\n\nHealth authorities in Djibouti initiated surveillance for human cases following reports of a small number of chicken deaths in early April. NAMRU-3 has also confirmed the presence of H5N1 virus in samples from three chickens.\n\nSurveillance for additional human and animal cases is presently under way, but is hindered by the country’s lack of resources and of epidemiological and laboratory capacities. The search for human cases has been further complicated by a concurrent outbreak of dengue fever, which can mask the occurrence of other febrile illnesses with abrupt onset of symptoms, including H5N1 infection.\n\nThe situation in animals is poorly understood. Most of the country’s population is concentrated in the Djibouti district, where many households keep small numbers of poultry. Poultry production in other parts of the country is limited. High mortality in poultry flocks has not been detected to date.\n\nAt the request of the Ministry of Health, WHO is arranging urgent support for the country’s investigation and response to the outbreak.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:45.254999",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "10 May 2006",
        "Location": "Angola",
        "Sitation at a Glance": "",
        "Description of the Situation": "10 May 2006\n\nAngola has reported a total of 30612 cases and 1156 deaths (case fatality rate (CFR) 4%) from 19 February to 8 May 2006. Of these cases, 50% have occurred in Luanda province (CFR 1%), 25% in Benguela province (CFR 7%), 10% in Malanje (CFR 6%) and Kuanza Norte (CFR 5%) provinces. A further 5 other provinces have reported between 3 and 155 cases with a CFR ranging from 1 -33%.\n\nThe peak of the outbreak occurred 3 weeks ago in Benguela and Bengo provinces. However, in the other provinces the outbreak has just started or is still spreading.\n\nThe Ministry of Health has established a provincial task force, including WHO, UNICEF, International Federation of Red Cross and Red Crescent Societies (IFRC), Médecins sans Frontières (Spain, Holland, France and Switzerland) and Médecins du Monde (MdM), to plan and coordinate the response to the outbreak in Luanda Province.\n\nWHO is assisting the task force and has provided 7 tons of emergency supplies for the immediate response. Furthermore, an epidemiologist, a public health specialist and a water and sanitation engineer have been dispatched to support control activities in the field.\n\nControl activities are difficult in view of the precarious water and sanitation situation, particularly in urban areas and Luanda Province.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:46.839484",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "8 May 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "8 May 2006 \n\nThe Ministry of Health in Indonesia has confirmed the country’s 33rd case of human infection with the H5N1 avian influenza virus. The case, which was fatal, occurred in a 30-year-old man from Greater Jakarta. He developed symptoms on 17 April, was hospitalized on 21 April, and died on 26 April.\n\nAn investigation to determine the source of his infection is continuing. He lived in close proximity to pens where animals, including poultry, were kept.\n\nOf the 33 laboratory-confirmed cases in Indonesia, 25 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:48.375627",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "5 May 2006",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "5 May 2006\n\nThe Ministry of Health in Egypt has announced the country’s 5th death from H5N1 avian influenza. The death occurred in a previously reported case, a 27-year-old woman from Cairo. She was hospitalized on 1 May and died on 4 May.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:50.052047",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "4 May 2006",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "4 May 2006 \n\nThe Ministry of Health in Egypt has announced the country’s 13th case of human infection with the H5N1 avian influenza virus. Tests conducted by both the national public health laboratory and the Cairo-based US Naval Medical Research Unit 3 (NAMRU-3) produced positive results.\n\nThe patient is a 27-year-old woman from Cairo who was hospitalized with bilateral pneumonia on 1 May. She is presently in stable condition.\n\nHer infection has been linked to exposure to diseased poultry during a recent visit to the Minufiyah governorate. While there, she stayed in a household where numerous chickens were slaughtered.\n\nThe woman is the first new case in Egypt reported since early April.\n\nOf the 13 laboratory-confirmed cases in Egypt, four were fatal. Eight patients have fully recovered and been discharged from hospital.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:56.771587",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "21 April 2006",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "21 April 2006 \n\nThe Ministry of Health in Egypt has informed WHO of the country’s fourth death from H5N1 avian influenza. The death occurred in a previously announced patient, an 18-year-old girl from the northern governorate of Minufiyah. She developed symptoms on 5 April and died on 14 April.\n\nThe Ministry of Health regards cases as confirmed when positive results are obtained in two laboratories: the country’s national public health laboratory and the Cairo-based US Naval Medical Research Unit 3 (NAMRU-3). Test results on the country’s initial cases have been fully validated by a WHO collaborating laboratory in the United Kingdom. All cases confirmed by the Ministry of Health are now listed in the WHO cumulative table of laboratory-confirmed cases.\n\nOf the 12 cases in Egypt, four patients have died and one remains hospitalized in stable condition. Seven patients have fully recovered and been discharged from hospital.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:58.339722",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "19 April 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "19 April 2006 \n\nThe Ministry of Health in Indonesia has confirmed the country’s 32nd case of human infection with the H5N1 avian influenza virus. The case occurred in a 24-year-old man from Tangerang, near Greater Jakarta. He developed symptoms on 29 March, was hospitalized on 5 April, and died on 8 April.\n\nHis source of exposure is presently under investigation.\n\nOf the 32 laboratory-confirmed cases in Indonesia, 24 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:51:59.946489",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "19 April 2006",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "19 April 2006 \n\nThe Ministry of Health in China has confirmed the country’s 17th case of human infection with the H5N1 avian influenza virus. The case occurred in a 21-year-old male migrant worker employed in Wuhan City, Hubei Province. He developed symptoms on 1 April. He is presently hospitalized in critical condition.\n\nThe man’s source of exposure is under investigation. No poultry outbreaks have been reported in Hubei Province since November 2005. His close contacts have been placed under medical observation.\n\nTo date, China has reported 17 cases of H5N1 infection. Of these, 11 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:01.689776",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "13 April 2006",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "13 April 2006 \n\nThe Ministry of Health in Egypt has informed WHO of the country’s 12th case of human infection with the H5N1 avian influenza virus. The patient is an 18-year-old girl from the northern governorate of Minufiyah. She developed symptoms on 5 April and was hospitalized on 11 April. She remains hospitalized in stable condition. As with all other cases in Egypt, her infection has been linked to direct contact with diseased birds.\n\nSamples from the patient tested positive for H5N1 infection in the country's Central Public Health Laboratory and the Cairo-based US Naval Medical Research Unit 3 (NAMRU-3).\n\nOf the 12 cases in Egypt, three have died and four remain hospitalized. Five patients have fully recovered and been discharged from hospital.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:03.188905",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "12 April 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "12 April 2006 \n\nThe Ministry of Health in Indonesia has confirmed the country’s 31st case of human infection with the H5N1 avian influenza virus. The case occurred in a 23-year-old man employed as a poultry worker in West Java.\n\nHe developed symptoms on 20 March and has since fully recovered. Poultry deaths occurred in the two weeks preceding his visit to a farm.\n\nOf the 31 laboratory-confirmed cases in Indonesia, 23 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:05.575136",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "11 April 2006",
        "Location": "Azerbaijan",
        "Sitation at a Glance": "",
        "Description of the Situation": "11 April 2006\n\nTests conducted at a WHO collaborating laboratory in the United Kingdom have retrospectively identified an additional human case of H5N1 infection. The case is a 17-year-old girl who developed symptoms on 11 March. She was seriously ill with bilateral pneumonia but has since fully recovered and been discharged from hospital. Early in her course of illness, a diagnosis of H5N1 infection was presumed based on her clinical symptoms and preliminary laboratory results, and she was treated accordingly.\n\nHer 15-year-old cousin, previously confirmed  by WHO, developed symptoms on the same day and was hospitalized in critical condition. She has also fully recovered and been discharged from hospital. Both girls, who are neighbours, reside in the small Daikyand settlement in Salyan rayon, where 7 of the 8 cases in Azerbaijan occurred. Active house-to-house surveillance in the settlement has failed to detect any further cases.\n\nRetrospective confirmation of this case brings the total in Azerbaijan to 8. Five of these cases were fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:07.115193",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "6 April 2006",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "6 April 2006\n\nThe Ministry of Health in Egypt has announced the country’s 11th case of human infection with the H5N1 avian virus and its third death. The case occurred in an 18-year-old girl from the Minufiyah governorate, north of Cairo. She developed symptoms on 29 March, was hospitalized on 5 April, and died today.\n\nTests conducted by the country’s Central Public Health Laboratory were positive for H5N1 infection.\n\nTo date, Egyptian health authorities have confirmed 11 human cases of H5N1 infection. Three of these cases were fatal. In a pattern similar to that seen elsewhere, all case have occurred in children and young adults, and all have a history of close contact with dead or diseased poultry.\n\nThe country’s first seven cases and two fatalities have been described in previous WHO updates.\n\nThe eighth case is a 31-year-old Egyptian national who works in Jordan. The man recently visited his hometown in Fayoum governorate, south of Cairo, where poultry outbreaks were officially confirmed during the last week of February. While there, he participated in the slaughter of poultry. He returned to Jordan on 29 March, following two days of travel by ferry boat. He was hospitalized with symptoms of respiratory disease on 30 March. He remains hospitalized in Jordan in stable condition. Given his exposure history and what is known about the incubation period of this disease, health authorities in both Egypt and Jordan have concluded that the man almost certainly acquired his infection while in Egypt.\n\nThe ninth case, announced by the government on 5 April, is a 16-month-old girl from the southern governorate of Sohaj. The child’s infection was detected on 4 April. She is presently hospitalized in stable condition.\n\nThe tenth case, announced today, is an 8-year-old boy from the Qaliubiya governorate near Cairo. He is presently hospitalized in stable condition.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:08.747515",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "4 April 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "4 April 2006\n\nThe Ministry of Health in Indonesia has confirmed an additional case of human infection with the H5N1 avian influenza virus. The case, which was fatal, occurred in a 20-month-old girl who resided in Kapuk, West Jakarta. She developed symptoms of fever and cough on 17 March, was hospitalized on 22 March, and died on 23 March.\n\nField investigation found a history of deaths in a chicken flock near her home about one week prior to symptom onset. Chicken deaths in the neighbourhood have continued, but the cause has not yet been identified. Family members and neighbours have been placed under observation and samples from these people have been taken for testing. Preliminary results are negative, but follow-up investigation is continuing.\n\nThe newly confirmed case brings the total in Indonesia to 30. Of these cases, 23 were fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:10.289982",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "3 April 2006",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "3 April 2006\n\nSamples from four patients, previously announced by the Egyptian Ministry of Health as infected with the H5N1 avian influenza virus, have now been tested in a WHO collaborating laboratory in the United Kingdom. Positive H5N1 results were obtained for all four patients. WHO has updated its cumulative number of cases accordingly.\n\nThe four cases were described in WHO updates issued on 20 March and 29 March. Two of the patients died. Two patients fully recovered and have now been discharged from hospital. \n\nA fifth patient, previously announced by the Ministry of Health, remains hospitalized. External diagnostic confirmation of this patient, an 18-year-old girl from the Kafr El-Sheikh governorate, is pending.\n\nOn 2 April, Egyptian authorities announced that an additional two residents of Kafr El-Sheikh, a 6-year-old girl and her 18-month-old sister, were shown to have H5N1 infections in local laboratory tests. Further diagnostic confirmation is pending. Both girls remain hospitalized in stable condition.\n\nEgypt is the ninth country to report laboratory-confirmed human cases in the current outbreak, which began in Viet Nam in December 2003. Four of these countries reported their first human cases this year: Turkey, Iraq, Azerbaijan, and Egypt.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:11.827274",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "29 March 2006",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "29 March 2006\n\nThe Ministry of Health in Egypt has confirmed the country’s second fatal case of human infection with the H5N1 avian influenza virus.\n\nThe death occurred in a 30-year-old woman from the Qaliubiya governorate near Cairo. She developed symptoms on 12 March following the home slaughter of chickens. She was hospitalized on 16 March and died on 27 March.\n\nThe country’s first case, previously reported, occurred in a 30-year-old woman, also from Qaliubiya, who died on 17 March.\n\nTests conducted by the Cairo-based US Naval Medical Research Unit 3 (NAMRU-3) have confirmed an additional three cases.\n\nA 32-year-old man, who worked on a farm where poultry were recently culled, developed symptoms on 16 March and was hospitalized the same day. He has since recovered.\n\nA 17-year-old boy, whose father runs a poultry farm in the Gharbiya governorate in the Nile Delta, developed symptoms on 18 March and was hospitalized the following day. He has since recovered.\n\nThe fifth case is an 18-year-old girl from the Kafr El-Sheikh governorate. She developed symptoms following the slaughter of sick backyard poultry. She was hospitalized on 25 March.\n\nAt present, the Ministry of Health has confirmed all five cases based on results from the NAMRU-3 laboratory. Samples from these cases have been sent to a WHO collaborating laboratory in the United Kingdom for diagnostic verification. WHO will adjust the figures in its cumulative number of cases following the results of this external verification. Test results are expected later this week.\n\nHealth authorities have screened more than 350 people who were contacts of these patients or had a recent history of exposure to diseased birds. All test results have been negative for H5N1 infection.\n\nEgypt has a large population of poultry, many of which are kept on roof terraces in close proximity to humans. H5N1 outbreaks in poultry have now been reported in 19 of the country’s 26 governorates. Since the first outbreak was confirmed on 17 February, more than 25 million birds have died or been destroyed.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:13.462197",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "24 March 2006",
        "Location": "Somalia",
        "Sitation at a Glance": "",
        "Description of the Situation": "24 March 2006\n\nTwo new cases of poliomyelitis have been reported from two new regions: Lower Juba, southern Somalia and Mudug region, northeastern Somalia. These regions, with security-related restrictions, present a risk to neighbouring countries.\n\nThe cases also threaten the progress made in Mogadishu, formerly the epicentre of the outbreak which has affected a total of 199 children to date, but which appears to be on the decline in the city.\n\nA nation-wide polio vaccination campaign is to be launched on 26 March and aims to vaccine 1.4 million children in an effort to halt further spread of the virus and protect the gains made in Mogadishu.\nFor more information\n\n\nGlobal Polio Eradication Initiative",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:14.998877",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "24 March 2006",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "24 March 2006\n\nThe Ministry of Health in China has confirmed the country’s 16th case of human infection with the H5N1 avian influenza virus. The case, which was fatal, occurred in a 29-year-old female migrant worker. She was hospitalized in Shanghai on 15 March with symptoms of pneumonia and died on 21 March.\n\nThis is the first case reported in Shanghai. Her source of infection is under investigation. No poultry outbreaks have been reported in the Shanghai area since February 2004.\n\nAccording to Chinese authorities, the woman’s close contacts have been placed under medical observation.\n\nTo date, China has reported 16 cases of H5N1 infection, of which 11 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:16.536192",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "22 March 2006",
        "Location": "Thailand",
        "Sitation at a Glance": "",
        "Description of the Situation": "22 March 2006\n\nOn 17 March, WHO received reports of a possible outbreak of botulism in northern Thailand (Nan Province) among guests at a festival who had eaten home-preserved bamboo shoots. Although antitoxin for the treatment of botulism is only available in some countries, WHO was able to ensure delivery of antitoxin to Thailand by the morning of 19 March.\n\nAs of 20 March, the Ministry of Public Health (MOPH) established that 152 of the 170 people attending a local village Buddhist festival in Banluang District, Nan Province, had developed symptoms suggestive of botulism (dysphagia, dysarthria, ptosis, abdominal discomfort, muscle weakness). All of the affected people had eaten pickled bamboo shoots prepared in a traditional manner, with symptoms developing and progressing over 24-48 hours following consumption. One hundred of the 152 people were hospitalized, and 40 have since required intubation and respirator support. To date, no deaths have been reported.\n\nThe local health office has traced and recalled the suspect cans of locally produced bamboo shoots and is providing public education on food safety. WHO is working closely with the MOPH, local technical partners and the US Centers for Disease Control and Prevention (CDC) on laboratory investigation in support of case diagnosis, investigation, and foodborne disease investigation and surveillance. A case control and cohort study is under way to describe the outbreak in detail.\n\nTo date, 80 doses of antitoxin (20 from the United Kingdom, 50 from CDC Atlanta and 10 from Sanofi-Pasteur Canada) have been provided, and severely affected patients are being treated. The Japanese National Institute of Infectious Disease is planning to deliver another 23 doses of antitoxin to Thailand today.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:18.047436",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "21 March 2006",
        "Location": "Azerbaijan",
        "Sitation at a Glance": "",
        "Description of the Situation": "21 March 2006\n\nSamples from 11 patients under investigation in Azerbaijan for possible H5N1 infection have now been tested at a WHO collaborating laboratory in the United Kingdom. Positive H5N1 results were obtained for seven of these patients. Five cases were fatal.\n\nToday is an official holiday in Azerbaijan. The government will issue an official statement on the situation shortly.\n\nSix of the cases occurred in Salyan Rayon in the south-eastern part of the country. All six cases resided in the small Daikyand settlement of around 800 homes.\n\nA 17-year-old girl died on 23 February. Her first cousin, a 20-year-old woman, died on 3 March. The 16-year-old brother of this woman died on 10 March. A 17-year-old girl, a close friend of the family, died on 8 March. All four of these cases lived together or near each other. The source of their infection is presently under investigation.\n\nThe additional two cases in Salyan involve a 10-year-old boy, who has recovered, and a 15-year-old girl, who is hospitalized in critical condition.\n\nThe seventh case occurred in a 21-year-old woman from the western rayon of Tarter. She died on 9 March.\n\nTwo additional patients, from Salyan and the adjacent rayon of Neftchela, have been hospitalized with symptoms of bilateral pneumonia. Testing of these patients is presently under way.\n\nLast week, WHO strengthened its field team in Azerbaijan to include experts in clinical management and infection control and additional senior epidemiologists.\n\nOver the weekend, a field investigation in Salyan, jointly conducted by WHO and the Azeri Ministry of Health, found some evidence that carcasses of numerous swans, dead for some weeks but not buried, may have been collected by residents as a source of feathers. In this community, the defeathering of birds is a task usually undertaken by adolescent girls and young women. The WHO team is today investigating whether this practice may have been the source of infection in Daikyand, where the majority of cases have occurred in females between the ages of 15 and 20 years. Interviews with surviving family members have failed to uncover a history of direct exposure to dead or diseased poultry for several of the cases.\n\nExcellent collaboration between the Ministry of Health and the WHO team continues. WHO is confident that ongoing house-to-house surveillance for cases of influenza-like illness, undertaken by more than 90 local medical teams in Salyan and Tarter, will detect patients requiring further investigation. On-site diagnostic capacity continues to be provided by the US Naval Medical Research Unit 3 (NAMRU-3). A better understanding of the situation in animals is, however, urgently needed.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:19.631961",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "21 March 2006",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "21 March 2006\n\nDuring the first 10 weeks of the 2006 meningitis season, outbreaks in 32 districts in 7 countries in the African Meningitis Belt have occurred. In these affected countries (see table below) a total of 5719 suspected cases, including 580 deaths, have been reported to WHO. Cases have occurred in two foci, one in West Africa, affecting Burkina Faso, Côte d'Ivoire, Mali and Niger, and characterized by the predominance of Neisseria meningitidis (Nm) serogroup A. Outbreaks in the second epidemic foci, in eastern Africa, concern Kenya, Sudan and Uganda and are mainly caused by Neisseria meningitidis (Nm) serogroup W135.\n\nSuspected meningitis cases, deaths, and predominant pathogens reported to WHO by affected countries in Africa, as of 17 March 2006 \n\n   Country  Cases   Deaths  Predominant pathogen   Burkina Faso * 3636 399 Nm A   Côte d'Ivoire 130 40 Nm A   Kenya 74 15 Nm W135   Mali 160 9 Nm A   Niger 614 44 Nm A   Sudan W. Darfur IDP camps **  28 1 Nm W135   Sudan other states 526 23 Nm A   Uganda Gulu district *** 37 5 Nm W135   Uganda other districts  514 44 Nm A    Total 5719 580    \n\n* Total number of cases includes number of deaths\n\nMajor vaccination campaigns are currently under way in the following 3 outbreaks:\n\nBurkina Faso * \n\n      (Click image to enlarge, 350k)  \n\nBetween 1 January and 5 March 2006, 3636 suspected cases including 399 deaths (case fatality rate, CFR, 11%) have been reported. The epidemic threshold has been crossed in 12 districts. All the 115 specimens of cerebral spinal fluid found positive for Neisseria meningitidis by latex and/or culture belonged to serogroup A. The International Coordinating Group (ICG) on Vaccine Provision for Epidemic Meningitis Control has provided 1 800 000 doses of bivalent AC vaccine. The vaccination campaigns in the affected districts are currently being implemented with the support of WHO and partners, including the European Commission Humanitarian Aid Department (ECHO), and Médecins sans Frontières.\n\nSudan, West Darfur State IDP camps **\n\n      (Click image to enlarge, 330k)  \n\nBetween 1 January 2006 and 10 March 2006, 28 suspected cases including 1 death (CFR 4%) have been reported in IDP camps in Zallingi, West Darfur State. Following laboratory confirmation of Neisseria meningitidis serogroup W135 in two specimens of cerebral spinal fluid, the ICG has provided 102 375 doses of trivalent ACW vaccine. A mass vaccination campaign will be implemented this week by the Federal Ministry of Health, with support from Médecins sans Frontières, UNICEF and WHO.\n\nFor more information about the outbreak in Sudan, please see the web site of the WHO Country Office in Sudan.\n\nUganda, Gulu district ***\n\nBetween 9 January and 5 March 2006, 37 suspected cases including 5 deaths (CFR 13.5%) have been reported in Internally Displaced Persons (IDP) camps in Gulu district. Among 7 specimens of cerebral spinal fluid found positive for Neisseria meningitidis by culture, 4 belong to serogroup W135.\n\nThe ICG has provided 360 000 doses of trivalent vaccine. The immunization campaign, due to start on 22 March, will be implemented by the Ministry of Health, with support from Médecins sans Frontières, UNICEF and WHO.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:21.153979",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "20 March 2006",
        "Location": "Egypt",
        "Sitation at a Glance": "",
        "Description of the Situation": "20 March 2006\n\nThe Ministry of Health in Egypt has confirmed the country’s first case of human infection with the H5N1 avian influenza virus.\n\nThe case occurred in a 30-year-old woman from the Qaliubiya governorate near Cairo. She developed symptoms in early March following close contact with diseased chickens, ducks, and a turkey in the household flock. She was hospitalized on 16 March and died the following day.\n\nMonitoring of the woman’s family members and close contacts has found no signs of influenza-like illness.\n\nTesting was conducted by the US Naval Medical Research Unit (NAMRU-3), which is based in Cairo. Samples are being sent abroad for diagnostic verification and further analysis by a WHO collaborating laboratory. WHO will adjust the figures in its cumulative number of cases following the results of this external verification.\n\nEgypt confirmed its first H5N1 outbreak in poultry on 17 February. The virus has since been reported in 18 of the country’s 26 governorates. In Egypt, poultry are often kept in close proximity to households, also in urban areas.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:22.712085",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "17 March 2006",
        "Location": "India",
        "Sitation at a Glance": "",
        "Description of the Situation": "17 March 2006\n\nChikungunya in La Réunion (France), Mayotte, Maurice, Seychelles and India \n\nFrom 5 March 2005 - 17 March 2006, 3115 cases of chikungunya have been notified by 31 physicians from a sentinel network on La Réunion, including 196 cases reported during the week 27 February - 5 March 2006. Estimations from a mathematical model evaluate that 204 000 people may have been infected by chikungunya virus since March 2005 on La Réunion, including 13 000 persons during the week 27 February - 5 March 2006. Between 1 January 2006 - 5 March 2006, 25 patients with clinical symptoms consistent with dengue fever were laboratory confirmed. Five were isolated cases and 20 were suspected cases of co-infection chikungunya-dengue.\n\nSince the beginning of January 2006, other countries in the south west Indian Ocean have reported chikungunya cases: Mayotte (9 January - 10 March, 2833 suspected cases), Mauritius (1 January - 5 March c. 6000 suspected cases including 1200 confirmed cases), and the Seychelles (1 January - 26 February, 8818 suspected cases).\n\nSeveral European countries have reported imported cases in people returning from these islands: France (160 imported cases), Germany, Italy, Norway and Switzerland.\n\nA mixed outbreak of chikungunya, with sporadic cases of dengue has been reported in Andhra Pradesh state, India. Between 1 December 2005 - 17 February 2006, 5671 cases of fever with arthralgia were reported. High density of Aedes aegypti was observed in the area. From 1-15 March, over 2000 cases of chikungunya have been reported from Malegaon town in Nasik district, Maharashtra state, India. In Orissa state, India, 4904 cases of fever associated with myalgia and headache have been reported between 27 February - 5 March 2006. These signs are consistent with an arbovirus outbreak. Results of a biological investigation are awaited.\n\nDengue in Madagascar and Maldives\n\nMadagascar has reported a dengue outbreak in the port city of Toamasina. The outbreak started mid-January 2006. Sporadic cases of chikungunya have been reported since mid-February.\n\nMaldives has experienced an outbreak of dengue since January 2006, with 602 suspected cases until 5 March 2006 (including 64 cases of dengue haemorrhagic fever and 9 cases of dengue shock syndrome).\n\nChikungunya and dengue viruses are transmitted to humans by the bites of infected mosquitoes. On La Réunion, Mauritius, the Seychelles and the east coast of Madagascar, Aedes aegypti is absent or scarce in the vicinity of houses. In contrast, Ae. albopictus is abundant and may be the only important vector of these viruses on the islands. In the Maldives Ae. aegypti is the presumed vector. Both species bite mainly during the daytime, particularly in the early hours after dawn and for 2-3 hours before darkness. Aedes albopictus is more active outdoors whereas Ae. aegypti typically feeds and rests more indoors.\n\nMosquito control is the main outbreak control activity. Close to habitation, these two mosquito species multiply in collections of stagnant water, mostly in artificial containers. To control the mosquitoes, their breeding sites must be removed, destroyed, protected, frequently emptied and cleaned, or treated with insecticides. During epidemics, insecticides are also often applied as space sprays to kill the adult mosquitoes.\n\nSuch measures require the mobilization of affected communities to carry out critical, well-identified healthy behaviours. The Communications for Behavioural Impact (COMBI) approach is a powerful strategy to support this mobilization process both in individuals and communities.\n\nControl measures\n\nA WHO team from the Regional Office for Africa and from headquarters was deployed to the south west Indian Ocean in February-March 2006 to assess the control measures under way in the islands and to discuss a sub-regional coordinated strategy for surveillance and control of arboviruses in the area with national authorities. (see previous report). Additional expertise in the COMBI approach has been sent to Madagascar and Mauritius for follow-up. Similarly, Maldives has received support for their social mobilization activities on dengue vector control.\n\nIn India, a multidisciplinary national team was deployed from 13 -17 February 2006 to assist local health authorities in improving public health measures including strengthening of arbovirus surveillance, clinical management of cases, vector control and social mobilization.\n\nAlthough transmission of chikungunya and dengue is continuing in the affected areas, WHO recommends no special restrictions on travel or trade to or from these areas. However, it is recommended that individuals take precautions to protect themselves from mosquito bites, e.g., by wearing clothes that minimize skin exposure and applying insect repellents to exposed skin or clothing in accordance with label instructions.\n\nFor more information about chikungunya and the outbreak on La Réunion, please see the web site of the Observatoire Régional de la Santé de La Réunion and the web site of the  Institut National de Veille Sanitaire\n\nFor more information on COMBI please see the web site of the WHO Mediterranean Centre for Vulnerability Reduction (WMC) in Tunis\n\nFor more information on see the WHO dengue web site\n\nFor more information on  pesticides and their application for the control of Aedes mosquitoes and other public health pests.\n\nFor more information on vector control and the use of pesticides, please see the web site of the WHO Pesticide Evaluation Scheme.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:24.217113",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "16 March 2006",
        "Location": "Bangladesh",
        "Sitation at a Glance": "",
        "Description of the Situation": "16 March 2006\n\nThe Ministry of Health and Family Welfare reported one case of polio, the first reported case of polio in Bangladesh since August 2000. On 8 March, polio was confirmed in a nine year-old girl from Chandpur district of Chittagong division who became paralyzed on 23 January.\n\nOn 10 March, genetic sequencing of the virus by the Global Specialized Polio Laboratory in Mumbai India, which tests all polio samples from Bangladesh, showed that the virus is closely related to viruses from western Uttar Pradesh in India.\n\nThe Ministry of Health and Family Welfare today announced that a nation-wide polio immunization campaign will kick-off on 16 April. Two additional campaigns will follow at four-week intervals.\nFor more information\n\n\nGlobal Polio Eradication Initiative",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:27.081556",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "14 March 2006",
        "Location": "Azerbaijan",
        "Sitation at a Glance": "",
        "Description of the Situation": "14 March 2006\n\nThe Ministry of Health in Azerbaijan has reported its first three cases of human infection with the H5 subtype of avian influenza virus. All three cases were fatal.\n\nTesting was conducted using a portable PCR field laboratory provided by the US Naval Medical Research Unit 3 (NAMRU-3) based in Cairo, Egypt. NAMRU equipment and staff arrived in Azerbaijan on Monday to strengthen a WHO team that has been in the country since late February.\n\nNAMRU-3 serves as a WHO collaborating centre for emerging infections. Test results are considered reliable.\n\nIn line with WHO policy, arrangements have been made to send samples to a WHO collaborating laboratory in the United Kingdom for diagnostic verification and further analysis. WHO will adjust the figures in its cumulative table of confirmed cases following the results of this external verification. Test results from the UK are expected later this week.\n\nH5N1 is the only strain within the H5 subtype known to cause human infections. It is highly likely that the H5N1 strain will be detected in further tests.\n\nTwo of the cases were from the south-eastern rayon of Salyan, but resided in different settlements. The cases occurred in a 17-year-old girl, from Sarvan settlement, who died on 23 February, and a 20-year-old woman, from Daikyand settlement, who died on 3 March. Poultry deaths have been observed in the settlements in recent weeks, but the cause of death has not yet been determined.\n\nThe third case occurred in a 21-year-old woman from the central-western province of Tarter. She died on 9 March.\n\nHighly pathogenic H5N1 avian influenza was first reported in the country, in wild birds, on 9 February. Outbreaks in poultry were reported on 24 February, but not in the Salyan or Tarter rayons.\n\nThe WHO team, which was augmented on Monday, is currently investigating the situation in close collaboration with the Ministry of Health. Heightened surveillance throughout the country has resulted in the detection of some additional patients with severe pneumonia, including some recent fatalities. Strengthened diagnostic capacity within the country is expected to expedite the detection or exclusion of additional cases.\n\nThe Ministry of Health has already introduced a good system of patient notification, transportation, treatment in isolation, and tracing and management of contacts. Daily house-to-house surveillance for cases continues.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:33.639259",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "10 March 2006",
        "Location": "Azerbaijan",
        "Sitation at a Glance": "",
        "Description of the Situation": "10 March 2006\n\nSince the beginning of March, the Ministry of Health in Azerbaijian has been investigating a cluster of 10 persons placed under observation for possible infection with the H5N1 avian influenza virus. All of these persons are from the Daikyand settlement in Salyan Rayon in the eastern part of the country.\n\nThe Salyan Rayon is located near wetlands frequented by migratory birds. Recent deaths of poultry have been reported in the Daikyand settlement, but the cause of these deaths has not yet been determined. The investigation was launched when two young women, who were neighbours, died within a week of each other. The first patient, a 17-year-old girl, died on 23 February. She was reported to have suffered for more than a year from respiratory symptoms associated with a neoplastic condition. Her death is now thought to have been caused by this pre-existing disease. As a precaution, samples have been taken and will be sent for H5N1 testing at a WHO collaborating laboratory in the United Kingdom.\n\nThe second death occurred on 3 March in a 20-year-old woman who died following rapidly progressive acute pneumonia, which is a characteristic feature in many cases of H5N1 infection.\n\nImmediately following the second death, the Ministry of Health initiated daily house-to-house investigations, conducted by four teams of hospital staff, looking for persons in the settlement having respiratory symptoms or fever. As a result, an additional 8 persons were hospitalized for observation. Of these, six showed only mild symptoms. They have fully recovered and have now been discharged from hospital.\n\nOf the remaining two patients, one, a 17-year-old girl, died on 8 March. A 16-year-old boy remains hospitalized in isolation. His condition is critical.\n\nThe response of the Ministry of Health has been prompt and efficient, but hampered by the lack of some essential equipment and supplies and inadequate diagnostic capacity. Prior to the event, staff from the Ministry of Health had visited offices of sanitary hygiene and epidemiology in each rayon within the country, creating a high level of awareness of the disease and a correspondingly high level of alert for possible cases of unusual respiratory disease. The house-to-house surveillance for cases is continuing.\n\nA WHO team is presently in Azerbaijan to assess needs and provide technical support to health officials. The team will be augmented on Monday with additional expertise and supplies, including laboratory equipment and diagnostic reagents. Samples have been collected by local officials and shipment to the WHO-affiliated laboratory is expected to take place early next week. Supplies of the antiviral drug oseltamivir are available in Azerbaijan, but the quantity is limited. To date, all patients under investigation have received treatment with this drug.\n\nHighly pathogenic H5N1 avian influenza was initially confirmed in Azerbaijan on 9 February in wild birds found in the coastal area near the capital city of Baku. On 24 February, the country announced detection of infection in poultry at farms in Khyzy (in the north-eastern part of the country) and Bilasuvar (near Salyan). Some 300,000 birds were culled as a result.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:35.174187",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "9 March 2006",
        "Location": "Germany",
        "Sitation at a Glance": "",
        "Description of the Situation": "9 March 2006\n\nOfficials in Germany have today confirmed H5N1 infection in a second mammalian species, the stone marten. This finding marks the first documented infection of this species with an avian influenza virus. Previously, H5N1 infection was confirmed in Germany in three domestic cats.\n\nThe marten was found alive, but showing signs of severe illness, on the Baltic island of Ruegen on 2 March. The animal was euthanized. Tests conducted at Germany’s Friedrich-Loeffler-Institut for Animal Health confirmed infection with the H5N1 avian influenza virus.\n\nThe ill animal was found in the same heavily affected area of the island, near Schaprode, as three dead domestic cats. Tests conducted at the Friedrich-Loeffler-Institut subsequently confirmed that all three cats were infected with the highly pathogenic H5N1 virus. The stone marten is a predatory nocturnal mammal with feeding habits similar to those of domestic cats. As with the cats found on Ruegen island, the marten is presumed to have acquired its infection after feeding on an infected bird.\n\nSince 16 February, German authorities have confirmed H5N1 infection in 125 wild swans, ducks, geese, and birds of prey on Ruegen Island, pointing to considerable opportunities for exposures to occur in small mammals that feed on birds.\n\nAs is the case with humans, infections in animal species other than birds are rare events. To date, only domestic poultry are known to have played a role in the transmission cycle of the virus from animals to humans.\n\nIn July 2005, tests on three rare Owston’s palm civets that died in captivity in Viet Nam detected H5N1 infection, marking the first known infection in this mammalian species. Large cats, including tigers and leopards, kept in capacity and fed on infected poultry carcasses, have also been infected and developed severe disease. Ferrets are another mammalian species known to be susceptible to infection.\n\nFurther investigation is needed to determine whether evidence of H5N1 infection in new mammalian species has any significance for the risk of human infection or the potential of this virus to adapt to mammals, including humans.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:36.806376",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "8 March 2006",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "8 March 2006\n\nThe Ministry of Health in China has reported the country’s 10th death from H5N1 avian influenza. The patient, a 9-year-old girl from the eastern province of Zhejiang, developed symptoms on 10 February and died on 6 March. This case was previously announced by Chinese authorities on 27 February, when the patient was listed as in critical condition.\n\nTo date, China has reported 15 laboratory-confirmed cases of human infection with the H5N1 avian influenza virus. Of these, 10 have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:38.326537",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "6 March 2006",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "6 March 2006\n\nThe Ministry of Health in China has reported an additional laboratory confirmed case of human infection with the H5N1 avian influenza virus.\n\nThe case occurred in a 32-year-old man from the southern province of Guangdong. He developed symptoms of fever on 22 February followed by pneumonia. His condition deteriorated rapidly and he died on 2 March.\n\nHe was unemployed. No outbreaks in poultry have been reported in Guangdong Province since 2004.\n\nTo date, China has reported 15 laboratory confirmed cases. Of these, nine have been fatal. Two patients remain in critical condition.\n\nThe newly confirmed case is the first reported from Guangdong Province.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:39.985121",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "1 March 2006",
        "Location": "Iraq",
        "Sitation at a Glance": "",
        "Description of the Situation": "1 March 2006\n\nA WHO collaborating laboratory in the United Kingdom has verified H5N1 avian influenza as the cause of death in a 39-year-old Iraqi man, previously announced  by the Ministry of Health.\n\nThis brings the number of laboratory-confirmed cases in Iraq, listed in the WHO cumulative table, to 2. Both cases were fatal.\n\nVirus has been isolated from the samples and genetic sequencing is presently under way.\n\nThe UK laboratory is also conducting tests on samples taken from additional cases under investigation from the northern province of Sulaimaniyah and the southern provinces of Basra and Missan.\n\nDiagnostic testing was initially delayed by problems encountered in the shipment of samples from Iraq. Most of these problems have now been solved.\n\nTo date, poultry outbreaks of H5 avian influenza have been confirmed in Sulaimaniyah and Missan provinces. Both outbreaks are thought to have begun in mid-January.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:41.519453",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "28 February 2006",
        "Location": "Thailand",
        "Sitation at a Glance": "",
        "Description of the Situation": "28 February 2006\n\nAuthorities in Germany have today announced detection of H5N1 avian influenza in a domestic cat. The cat was found dead over the weekend on the northern island of Ruegen. Since mid-February, more than 100 wild birds have died on the island, and tests have confirmed H5N1 infection in several.\n\nThere is no present evidence that domestic cats play a role in the transmission cycle of H5N1 viruses. To date, no human case has been linked to exposure to a diseased cat. No outbreaks in domestic cats have been reported.\n\nUnlike the case in domestic and wild birds, there is no evidence that domestic cats are a reservoir of the virus. All available evidence indicates that cat infections occur in association with H5N1 outbreaks in domestic or wild birds.\n\nExperimental studies, published in September 2004, demonstrated that the H5N1 virus can infect domestic cats, and that cats can transmit the virus to other cats. In these experiments, the cats developed disease following direct inoculation of virus isolated from a fatal human case, and following the feeding of infected raw chicken.\n\nThe current H5N1 panzootic in birds, which began in mid-2003 in parts of South-East Asia, has been accompanied by a few anecdotal reports of H5N1 infection in domestic cats. In all such reports, eating raw infected poultry was considered the most likely source of infection for the cats.\n\nSeveral published studies have demonstrated H5N1 infection in large cats kept in captivity. In December 2003, two tigers and two leopards, fed on fresh chicken carcasses, died unexpectedly at a zoo in Thailand. Subsequent investigation identified H5N1 in tissue samples.\n\nIn February 2004, the virus was detected in a clouded leopard that died at a zoo near Bangkok. A white tiger died from infection with the virus at the same zoo in March 2004.\n\nIn October 2004, captive tigers fed on fresh chicken carcasses began dying in large numbers at a zoo in Thailand. Altogether 147 tigers out of 441 died of infection or were euthanized. Subsequent investigation determined that at least some tiger-to-tiger transmission of the virus occurred.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:43.057785",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "27 February 2006",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "27 February 2006\n\nThe Ministry of Health in China has reported two additional laboratory confirmed cases of human infection with the H5N1 avian influenza virus. Both patients are in critical conditions.\n\nThe first patient is a 9-year-old girl from the eastern province of Zhejiang. She developed symptoms on 10 February. Symptom onset followed a visit to relatives in the adjacent province of Anhui. No animal outbreaks have been reported in Zhejiang Province since 2004.\n\nThe second patient is a 26-year-old female farmer from Anhui Province. She developed symptoms on 11 February following contact with diseased poultry. Local agricultural officials have reported isolation of the H5N1 virus in samples from dead poultry in her neighbourhood.\n\nTo date, China has reported 14 laboratory-confirmed cases. Of these, eight have been fatal.\n\nThe H5N1 virus is now considered to be endemic in birds in large parts of China. WHO is working with national authorities to increase public awareness of the disease, encourage populations to report outbreaks, and warn people to avoid contact with dead or ill birds.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:44.695643",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "24 February 2006",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "24 February 2006\n\nFrom 28 January to 21 February 2006, a total number of 3793 cases and 77 deaths from acute watery diarrhoea, with an overall case fatality rate of 2.03% was reported from two major towns in southern Sudan, Yei and Juba. Vibrio cholera Inaba has been laboratory confirmed in several stool samples by African Medical and Research Foundation (AMREF) laboratories in Nairobi. While transmission seems to be declining in Yei town, the outbreak in Juba town is expected to increase in the coming days.\n\nA task force under the Ministry of Health of the Government of Southern Sudan (MOH/GoSS), including the Federal Ministry of Health and WHO, has been established to coordinate the overall public health response. Several control measures are being implemented to contain the outbreak. These include strengthening the surveillance and reporting system, standardizing case management and promoting health education and hygiene, with the chlorination of public water supplies.\n\nFor more details about these measures, please see the web site of the WHO Country Office in Sudan.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:46.233682",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "23 February 2006",
        "Location": "India",
        "Sitation at a Glance": "",
        "Description of the Situation": "23 February 2006\n\nThe Ministry of Health and Family Welfare in India has informed WHO that no human cases of H5N1 infection have been detected to date. Tests conducted on samples taken from persons under investigation and their close contacts have yielded no positive results as of today.\n\nTesting has been undertaken at the National Institute of Virology in Pune and the National Institute of Communicable Diseases in Delhi.\n\nIt was not clear if samples from a 27-year-old poultry worker from Gujarat State, said to have died of respiratory disease on 17 February, were among those tested.\n\nIn India, as in all countries experiencing their first outbreaks of highly pathogenic H5N1 avian influenza, WHO strongly recommends that patient samples be sent to a WHO collaborating laboratory for diagnostic confirmation. Certainty about the status of human cases in a newly affected country is important for accurate risk assessment.\n\nIn addition, analyses conducted by WHO-approved laboratories can yield information about the possible evolution of the virus and clues about how the virus may have arrived in the country. Genetic and antigenic studies of circulating viruses also help ensure that work on the development of a pandemic vaccine stays on track.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:49.024718",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "22 February 2006",
        "Location": "Nigeria",
        "Sitation at a Glance": "",
        "Description of the Situation": "22 February 2006\n\nThe outbreak of H5N1 avian influenza in poultry, confirmed at a commercial farm in Kaduna State on 8 February, has now spread to commercial farms in several other contiguous states. No human cases have been detected to date.\n\nNigerian officials have confirmed outbreaks at commercial farms in the states of Kano, Plateau, Katsina, and Bauchi, and in the Abuja area. Outbreaks have also been detected at more farms in Kaduna. Outbreaks in additional states are currently under investigation.\n\nTo date, four patients with respiratory symptoms and a history of exposure to diseased poultry have been investigated for possible infection. This number includes a woman who died of an acute respiratory illness on 16 February. The three remaining patients are all in good condition.\n\nArrangements are being made to send samples from all four patients for testing at a WHO collaborating laboratory in the United Kingdom.\n\nThe initial outbreak in Kaduna state is now known to have begun on 10 January, raising the possibility that earlier human exposures and cases may have occurred in that area and elsewhere. At hospitals in Kaduna, Kano, and Katsina near affected farms, staff from the WHO-led teams have now examined hundreds of patient records, searching for possible cases that may have occurred earlier. No such cases have been identified to date.\n\nThe scale of the outbreak in birds is not yet fully understood. Most investigations have followed poultry deaths on large commercial farms, where outbreaks are highly visible. Little is known about the presence of the virus in small backyard flocks, where the greatest risk of human exposures and infections resides.\n\nNigeria has an estimated poultry population of around 140 million birds, largely concentrated in the south-western part of the country. As is the case in several affected parts of South-east Asia, around 60% of Nigeria’s poultry production takes place in small backyard flocks. Large-scale commercial farming of poultry occurs mainly in the northern states, where outbreaks have been confirmed.\n\nRapid spread of the virus within Nigeria has raised concern over possible spread to neighbouring countries. Borders are porous and restrictions on the movement of people and poultry are difficult to enforce. WHO staff at offices in these countries are monitoring the situation closely in collaboration with government officials. Rumours of possible human cases in neighbouring countries are also being closely monitored.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:50.636230",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "21 February 2006",
        "Location": "India",
        "Sitation at a Glance": "",
        "Description of the Situation": "21 February 2006\n\nRapid geographical spread of the virus\n\nThe occurrence of the disease in India, reported on 18 February, is part of a recent pattern of rapid geographical spread of the virus in wild and domestic birds. India is one of 13 countries that have reported their first cases of H5N1 infection in birds since the beginning of February. (The 13 countries, listed in order of reporting, are Iraq, Nigeria, Azerbaijan, Bulgaria, Greece, Italy, Slovenia, Iran, Austria, Germany, Egypt, India and France.)\n\nOn 20 February, Malaysia reported a fresh outbreak in poultry after having been considered free of the disease for more than a year.\n\nThe situation in these recently affected countries varies greatly. Most European countries with good veterinary surveillance have detected the virus in a small number of wild birds only, with no evidence to date of spread to domestic birds.\n\nIn Azerbaijan, detection of the virus has coincided with die-offs of domestic birds. In Egypt, outbreaks in domestic poultry have now been confirmed in 10 governorates; deaths have also been reported in exotic zoo birds. In Iraq, presence of the virus in birds was found only after the country confirmed its first human case.\n\nIn Nigeria, as in India, the first cases were detected in large commercial farms, where the disease is highly visible and outbreaks are difficult to miss.\n\nApart from Iraq, none of the countries newly affected during February has reported human cases. Iraq has reported two human cases, both of which were fatal; samples from several other patients are currently undergoing tests.\n\nFor human health, experience elsewhere over the past two years has shown that the greatest risk of cases arises when the virus becomes established in small backyard flocks, which allow continuing opportunities for close human contact, exposures, and infections to occur.\n\nAll available evidence indicates that the virus does not spread easily from poultry to humans. To date, very few cases have been detected in poultry workers, cullers, or veterinarians. Almost all cases have been linked to close contact to diseased household flocks, often during slaughtering, defeathering, butchering, and preparation of poultry for consumption.\n\nNo cases have been linked to the consumption of properly cooked poultry meat or eggs, even in households where disease was known to be present in flocks.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:52.179700",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "21 February 2006",
        "Location": "India",
        "Sitation at a Glance": "",
        "Description of the Situation": "21 February 2006\n\nOn 18 February, agricultural authorities in India confirmed the country’s first outbreak of highly pathogenic H5N1 avian influenza in poultry. The disease was detected at several commercial farms in the Navapur sub-district in the western state of Maharashtra.\n\nPrior to that date, large numbers of poultry deaths, at more than 50 farms in the area, had been noted, but the cause was initially diagnosed as Newcastle disease. The outbreak is now thought to have begun on 27 January. Agricultural authorities have reported that some backyard farms are also affected.\n\nMass culling of bird at affected farms continued today.\n\nThe Ministry of Health and Family Welfare has despatched rapid response teams to Navapur and neighbouring areas. House-to-house searches for cases of influenza-like illness are being conducted.\n\nThe government has equipped a Navapur hospital for the management, in isolation, of possible human cases. WHO was informed today that 12 patients with fever and respiratory illness in Navapur sub-district have been hospitalized for observation as a precautionary measure. An additional 3 patients have been hospitalized, also for observation, in the Vaira sub-district of the adjacent Gujarat state.\n\nSamples from these patients and their close contacts are being tested at the country’s National Institute of Virology. Results are expected later this week.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:53.683083",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "20 February 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "20 February 2006\n\nThe Ministry of Health in Indonesia has confirmed an additional case of human infection with the H5N1 avian influenza virus. The case, which was fatal, occurred in a 23-year-old man from East Jakarta who was employed as an egg seller at a wet market.\n\nHe developed symptoms on 5 February, was hospitalized on 7 February, and died on 10 February. None of the contacts traced showed influenza-like illness.\n\nThe newly confirmed case brings the total in Indonesia to 26. Of these, 19 were fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:55.346778",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "17 February 2006",
        "Location": "France",
        "Sitation at a Glance": "",
        "Description of the Situation": "17 February 2006\n\nBetween 28 March 2005 and 12 February 2006, 1 722 cases of chikungunya have been notified by physicians from a sentinel network in La Réunion, including 326 cases reported during the week 6 to 12 February. Estimations from a mathematical model indicate that 110 000 people may have been infected by chikungunya virus since March 2005 in La Réunion, including 22 000 persons during the week 6 to 12 February. During the first week of February, other countries in the south west Indian Ocean have reported cases: Mauritius (206 cases) and the Seychelles (1 255 cases).\n\nBecause of the extensive outbreaks in the region, WHO is planning to send a team from the Regional Office for Africa (AFRO) and headquarters to assess the control measures under way. These include anti-vectoral activities; an extensive public health education campaign using mass media to sensitize the population about protective measures; and reinforcement of epidemiological surveillance and vectoral surveillance. The team will discuss a sub-regional strategy for surveillance and control of chikungunya and other arboviruses with national authorities. They will visit La Réunion, Madagascar, Mauritius and coordinate with the AFRO vector control mission to the Seychelles.\n\nChikungunya, a viral disease, is transmitted to humans by infected mosquitoes, typically Aedes aegypti, although there may be other competent mosquito vectors. The name, chickungunya, comes from the Swahili for stooped walk, reflecting the physique of a person suffering from the disease. The disease has been described in Africa, South-East Asia, southern India and Pakistan. It occurs principally during the rainy season.\n\nChikungunya is rarely fatal. Symptoms appear between 4 and 7 days after the patient has been bitten by the infected mosquito. A high fever and headache occur, with significant pains in the joints (ankles, wrists) and can persist for several weeks. The main preventive measure is to stop the proliferation of mosquitoes by reducing their breeding grounds.\nFor more information\n\n\nObservatoire Régional de la Santé de La Réunion",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:56.881903",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "17 February 2006",
        "Location": "Iraq",
        "Sitation at a Glance": "",
        "Description of the Situation": "17 February 2006\n\nThe Ministry of Health in Iraq has confirmed the country’s second case of human infection with the H5N1 avian influenza virus. The case, which was fatal, occurred in a 39-year-old man from the northern province of Sulaimaniyah. He developed symptoms on 18 January and died on 27 January.\n\nHe was the uncle of the country’s initial case, a 15-year-old girl who died 17 January, and provided care for her during her illness. He also had a documented history of exposure to infected domestic birds.\n\nProblems with the shipment of patient specimens for external diagnostic confirmation have been solved. Samples from an initial 15 patients under investigation for possible infection were tested today at a US Naval Medical Research Unit located in Cairo, Egypt. Apart from the 39-year-old fatal case, all test results were negative.\n\nA second shipment of samples from additional patients under investigation arrived yesterday in Cairo. Results are expected within the next few days.\n\n\nDuplicate samples are being sent to a WHO collaborating laboratory in the United Kingdom for further testing and analysis.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:58.411184",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "13 February 2006",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "13 February 2006\n\nThe Ministry of Health in China has reported the country’s 12th laboratory confirmed case of human infection with the H5N1 avian influenza virus.\n\nThe case occurred in a 20-year-old female farmer from the south-central province of Hunan. She developed symptoms on 27 January and was subsequently hospitalized with severe pneumonia. Symptom onset followed the culling of poultry raised by her household. She died on 4 February.\n\nTo date, China has reported 12 laboratory-confirmed cases. Of these, eight have been fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:52:59.941924",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "10 February 2006",
        "Location": "Uganda",
        "Sitation at a Glance": "",
        "Description of the Situation": "10 February 2006 \n\nFrom 28 December 2005 to 3 February 2006, 301 suspected cases of meningococcal disease including 23 deaths have been reported from the districts of Nakapiripirit (258 cases, 19 deaths) and Moroto (43 cases, 4 deaths) in north-eastern Uganda. Laboratory tests have confirmed Neisseria meningitis A (see previous report). \n\nThe International Coordinating Group (ICG) on Vaccine Provision for Epidemic Meningitis Control has provided 250 000 doses of bivalent vaccine for a mass vaccination campaign, as well as 10 000 doses of oily chloramphenicol for case management. The immunization campaign has started in both districts. Reports of suspected cases in five neighboring districts are also being investigated.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:01.590247",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "9 February 2006",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "9 February 2006\n\nThe Ministry of Health in China has reported the country’s eleventh laboratory confirmed case of human infection with the H5N1 avian influenza virus.\n\nThe case is a 26-year-old female farmer from the south-eastern province of Fujian. She developed symptoms on 10 January and was subsequently hospitalized with pneumonia. She remains under treatment in stable condition.\n\n\nLike many of the other cases in China, this one occurred in an area where no recent poultry outbreaks have been officially reported.\n\nOf China’s eleven laboratory confirmed cases, seven have been fatal. The cases have occurred in seven provinces and regions: Anhui, Fujian, Guangxi, Jiangxi, Hunan, Liaoning, and Sichuan.\n\n\nThe continuing occurrence of sporadic human cases indicates that the virus is continuing to circulate in birds in at least some parts of the country. Since May 2005, agricultural authorities have reported 32 poultry outbreaks across the country, the majority of which were reported in October and November 2005. \n\nThree poultry outbreaks have been reported so far this year: one in Sichuan Province on 3 January, one in Guizhou Province on 10 January, and one in Shanxi Province on 8 February.\n\nThe country’s first two confirmed human cases of H5N1 infection were reported in mid-November of last year.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:08.233515",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "7 February 2006",
        "Location": "Iraq",
        "Sitation at a Glance": "",
        "Description of the Situation": "7 February 2006\n\nA WHO-led team of international experts, including veterinary expertise from FAO, is now in the Erbil and Sulaimaniyah area of northern Iraq, where a fatal human case of H5N1 infection was confirmed on 30 January. Confirmed outbreaks of highly pathogenic H5N1 in poultry were reported in the area on 2 February.\n\nThe team has met with officials in the country’s ministries of health and agriculture and is now assessing the situation in hospitals, laboratories, and animals. A list of immediate needs for support has been established.\n\nGovernment officials have expressed a need for emergency supplies and equipment, including antiviral drugs, and these have already begun to arrive in the country. A 24-hour emergency operations centre has been set up in the WHO regional office in Cairo to facilitate coordination and provide back-up support.\n\nThe transportation of patient samples for diagnostic confirmation has encountered difficulties. Ways to strengthen local testing capacity are being explored together with ways to expedite the shipment of samples to WHO reference laboratories. The team has noted a need to upgrade biosafety standards in local and national laboratories.\n\nIntensive culling of poultry is under way in the area; improved diagnostic capacity for poultry is needed to focus these efforts better. Training to enhance the diagnostic capacity of veterinary laboratories and improve surveillance has already begun. Requests for essential supplies, including diagnostic reagents, are being met.\n\nThe area has around 1.3 million poultry mainly raised by individual households, who depend on these animals for income and food. Discussions are under way to develop a compensation scheme that could lessen the hardship on these families.\n\nThe team found a good system in place for detecting and managing possible human cases, collecting specimens, and tracing and monitoring contacts. Some improvements in isolation wards are planned. Intensive training courses are being organized for hospital staff to ensure that proper measures for personal protection and infection control are in place.\n\nTwo patients hospitalized for observation have been discharged, though their condition continues to be monitored by local health teams. At present, 7 patients are being treated, in isolation, at hospitals in the area. Most of these patients have reported a history of direct contact with diseased poultry.\n\nIn addition to the confirmed fatal case, two patients under investigation for possible H5N1 infection have died. Specimens from one of these, the 39-year-old uncle of the confirmed case, have tested positive for H5N1 infection in a local laboratory; his infection has not yet been confirmed by a WHO reference laboratory.\n\nA possible H5N1 case in the southern part of the country has been officially reported to WHO by the Ministry of Health. The case, a 13-year-old boy from the Omara area, developed symptoms on 1 February, was hospitalized with severe pneumonia on 5 February, and died the same day. Although no poultry deaths have been reported in the area, pet birds kept by the family are said to have died near the time of symptom onset.\n\nSamples from the boy have been taken. The Minister of Health and a team from the country’s Centre for Disease Control will visit the Omara area tomorrow to investigate.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:09.780898",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "6 February 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "6 February 2006\n\nThe Ministry of Health in Indonesia has confirmed an additional four cases of human infection with the H5N1 avian influenza virus. Two of these cases were fatal.\n\n\nThe first fatal case was a 22-year-old man from West Java who died on 26 January. He worked as a banana vendor at a market in East Jakarta where poultry meat was sold. Neighbours near his home reported poultry deaths prior to his onset of symptoms.\n\nThe second fatal case was a 15-year-old boy from West Java who died on 1 February. Deaths in chickens near his home were reported in the week prior to symptom onset.\n\nThe third case is a nine-year old girl from West Java who was hospitalized on 19 January and has since recovered. She lived in a village neighbouring that of the two fatal cases in siblings confirmed on 23 January. Investigation of those cases resulted in the girl’s prompt hospitalization and treatment. She has now fully recovered. Poultry deaths were reported in her village prior to symptom onset. \n\nThe fourth case is a five-year-old boy from Lampung Province who developed symptoms in October of last year and has since fully recovered. The child is the brother of a previously confirmed case, a 20-year-old man who developed symptoms in late September and likewise fully recovered. Both the child and his brother had direct exposure to diseased chickens during slaughtering. As initial diagnostic tests produced inconclusive results, retrospective confirmation of the child’s infection relied on antibody levels in acute blood samples taken during his illness and convalescent samples taken following recovery.\n\n\nAll three cases with recent symptom onset resided in West Java, where a resurgence of virus activity in birds has been reported.\n\n\nThe newly confirmed cases bring the total in Indonesia to 23. Of these cases, 16 were fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:12.647902",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "3 February 2006",
        "Location": "Sudan",
        "Sitation at a Glance": "",
        "Description of the Situation": "3 February 2006 \n\nFrom 1-31 January 2006, 136 suspected cases and 15 deaths of meningococcal disease have been reported in six states of Sudan. The epidemic threshold has been crossed in two administrative units (Guli in Blue Nile State and Wad el Heleu in Kassala State). One specimen of cerebral spinal fluid has been found positive for Neisseria meningitidis serogroup A by latex test. Results from additional specimens sent to the National Public Health Laboratory in Khartoum are expected shortly. \n\nThe Federal Ministry of Health (FMOH) had established a National Task force including UNICEF, WHO and nongovernmental organizations. WHO is supporting the FMOH in their field investigations, the provision of outbreak control supplies, strengthening surveillance as well as in the assessment of vaccination needs.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:14.236635",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "2 February 2006",
        "Location": "Iraq",
        "Sitation at a Glance": "",
        "Description of the Situation": "2 February 2006\n\nSpecimens from Iraq’s first reported case of human infection with the H5N1 avian influenza virus have now been tested at a WHO collaborating laboratory in the United Kingdom. The case was a 15-year-old girl from the northern part of the country who died of severe respiratory disease on 17 January. Test results have now confirmed her infection.\n\nSpecimens from the girl’s 39-year-old uncle, who died on 27 January, and a 54-year-old woman under treatment for respiratory illness are being sent to the UK laboratory but have not yet arrived.\n\nA joint WHO/FAO/OIE team of international experts has been despatched to Iraq at the request of the Ministry of Health. The initial small team of epidemiologists and experts on animal disease will conduct a rapid assessment of the situation in the Sulaimaniyah area of northern Iraq. Because of the security situation, the team is not expected to arrive in the area until early next week.\n\nAt present, an additional two people, showing symptoms suggestive of H5N1 infection, have been hospitalized for treatment in the Sulaimaniyah area. Health officials, with support from WHO staff, have set up an emergency operations room to respond to the outbreak, investigate rumours, and address public concerns.\n\nRumours of possible human cases in other parts of the country have been systematically followed up. To date, no such rumours have been substantiated.\n\nThe detection of the country’s first human case occurred despite the absence of confirmed outbreaks of the disease in poultry. Detection of the case indicates a high level of awareness of the clinical features of this disease and good vigilance on the part of clinicians. It also points to an urgent need to investigate the extent of bird outbreaks in northern Iraq and possibly elsewhere. Team members with veterinary expertise will assess animal health issues and support the government in its efforts to control the spread of the disease in poultry.\n\nExperiences with poultry outbreaks of highly pathogenic H5N1 avian influenza in other countries have shown how quickly this virus can establish itself in poultry populations and spread widely when detection and control measures are delayed. Poultry culling is under way in northern Iraq and large numbers of birds have already been destroyed.\n\nWHO-led teams are currently conducting or completing field assessments in nine countries in the area: Armenia, Azerbaijan, Egypt, Georgia, Iran, Lebanon, Moldova, Syria, and Ukraine.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:15.723356",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "30 January 2006",
        "Location": "Iraq",
        "Sitation at a Glance": "",
        "Description of the Situation": "30 January 2006\n\nThe Ministry of Health in Iraq has confirmed the country’s first case of human infection with the H5N1 avian influenza virus. The case occurred in a 15-year-old girl who died on 17 January following a severe respiratory illness. Her symptoms were compatible with a diagnosis of H5N1 avian influenza.\n\nPreliminary laboratory confirmation was provided by a US Naval Medical Research Unit located in Cairo, Egypt.\n\nThe girl’s 39-year-old uncle, who cared for her during her illness, developed symptoms on 24 January and died of a severe respiratory disease on 27 January.\n\n\nBoth patients resided in the town of Raniya near Sulaimaniyah in the northern part of the country, close to the border with Turkey. Poultry deaths were recently reported in their neighbourhood, but H5N1 avian influenza has not yet been confirmed in birds in any part of the country. Poultry samples have been sent for testing at an external laboratory.\n\nA history of exposure to diseased birds has been found for the girl. The uncle’s source of infection is under investigation.\n\nThe Ministry of Health has further informed WHO of a third human case of respiratory illness that is under investigation for possible H5N1 infection. The patient is a 54-year-old woman, from the same area, who was hospitalized on 18 January.\n\nSpecimens are on their way to a WHO collaborating laboratory in the United Kingdom for diagnostic confirmation and further analysis. \n\nAn international team, including representatives of other UN agencies, is being assembled to assist the Ministry of Health in its investigation of the situation and its planning of an appropriate public health response. WHO staff within Iraq have been directly supporting the government’s operational response, which was launched shortly after the girl’s death.\n\nIraq is the seventh country to report human H5N1 infection in the current outbreak. The first human case occurred in Viet Nam in December 2003.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:17.361838",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "30 January 2006",
        "Location": "Türkiye",
        "Sitation at a Glance": "",
        "Description of the Situation": "30 January 2006\n\nA WHO collaborating laboratory in the United Kingdom has now confirmed 12 of the 21 cases of H5N1 avian influenza previously announced by the Turkish Ministry of Health. All four fatalities are among the 12 confirmed cases.\n\nSamples from the remaining 9 patients, confirmed as H5 positive in the Ankara laboratory, are undergoing further joint investigation by the Ankara and UK laboratories.\n\nTesting for H5N1 infection is technically challenging, particularly under the conditions of an outbreak where large numbers of samples are submitted for testing and rapid results are needed to guide clinical decisions. Additional testing in a WHO collaborating laboratory may produce inconclusive or only weakly positive results. In such cases, clinical data about the patient are used to make a final assessment.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:19.014983",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "25 January 2006",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "25 January 2006\n\nThe Ministry of Health in China has confirmed the country’s tenth case of human infection with the H5N1 avian influenza virus.\n\nThe case occurred in a 29-year-old woman from Chengdu City in the south-central province of Sichuan. She developed fever on 12 January and was hospitalized with symptoms of pneumonia. Authorities say her condition deteriorated rapidly, and she died on 23 January.\n\nInformation provided to WHO indicates that she was self-employed in a shop selling dry goods. No information on possible exposure to diseased birds as the source of her infection is presently available, but an investigation is under way. Close contacts have been placed under medical observation.\n\nThis is the second human case reported this year in China, both from Sichuan Province. The two Sichuan cases occurred in different prefectures located around 150 km apart. A confirmed outbreak of H5N1 in poultry began in late December in another part of the province. No outbreaks have been confirmed in the areas where the two human cases resided.\n\nDuring 2005, Chinese agricultural authorities reported 32 outbreaks in poultry in 12 provinces, resulting in the culling of more than 24 million birds. The appearance of human cases in areas without reported poultry outbreaks is a cause for concern. WHO recommends that, in China, testing for possible H5N1 infection should be undertaken in all cases of severe respiratory disease having no alternative diagnosis, even when no poultry outbreak has been reported in the patient’s area of residence.\n\nOf the ten cases confirmed in China, seven have been fatal. The cases have occurred in 7 provinces and regions: Anhui, Guangxi, Liaoning, Jiangxi, Fujian, Hunan, and Sichuan. No poultry outbreaks have been officially reported in two of these provinces.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:20.831154",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "23 January 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "23 January 2006\n\nThe Ministry of Health in Indonesia has confirmed an additional 2 cases of human infection with the H5N1 avian influenza virus. Both cases were fatal.\n\nThe first patient was a 13-year-old girl. She developed symptoms on 6 January, was hospitalized on 12 January, and died on 14 January. The second patient was her four-year-old brother. He developed symptoms on 8 January, was hospitalized on 14 January, and died on 17 January.\n\nTwo other family members, a 14-year-old sister and the 43-year-old father, remain hospitalized with respiratory symptoms. The sister was hospitalized on 14 January and the father on 17 January. Samples from these cases are being tested to determine whether they were also infected with the H5N1 avian influenza virus.\n\nInvestigations conducted by the Ministry of Health and WHO found evidence of a large poultry outbreak in the family’s neighbourhood. Chickens kept by the family began to die three days before the first patient developed symptoms. All family members had close contact with the diseased chickens and assisted in the removal of dead birds.\n\nContacts have been traced, blood samples have been taken, and monitoring for signs of influenza-like illness continues. The authorities began culling operations in the area over the weekend. The newly confirmed cases bring the total in Indonesia to 19. Of these cases, 14 were fatal.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:22.353962",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "19 January 2006",
        "Location": "China",
        "Sitation at a Glance": "",
        "Description of the Situation": "19 January 2006\n\nThe Ministry of Health in China has confirmed an additional case of human infection with the H5N1 avian influenza virus. The case occurred in a 35-year-old woman, from the south-central province of Sichuan, who had been employed as a poultry culler. She developed symptoms on 3 January, was hospitalized on 10 January with symptoms of fever and pneumonia, and died on 11 January.\n\nFurther investigation is under way to determine whether the woman may have acquired her infection during culling operations or as a result of direct exposure to infected birds in her village. She lived in a compound where eight families were housed in close quarters. Members of these families and other close contacts have been placed under medical observation. No signs of influenza-like illness have been reported to date.\n\nThe newly confirmed case is the ninth in China. Of these cases, 6 have been fatal. The cases have occurred in 7 provinces and regions: Anhui, Guangxi, Liaoning, Jiangxi, Fujian, Hunan, and Sichuan.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:23.995604",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "18 January 2006",
        "Location": "Türkiye",
        "Sitation at a Glance": "",
        "Description of the Situation": "18 January 2006\n\nLaboratory tests conducted at Turkey’s national influenza centre in Ankara have confirmed an additional case of human infection with the H5N1 avian influenza virus. The case is a 4-year-old boy from the district of Dogubayazit in Agri Province in the eastern part of the country. An outbreak in poultry began in the district in December 2005. The child developed symptoms on 5 January and was hospitalized on 13 January. He is being treated at a hospital in Erzurum Province.\n\nLike the two cases confirmed on 16 January, also from Dogubayazit, exposure in this case occurred prior to the government’s launch of an intensive public education campaign. Rapid surveys conducted in the most severely affected eastern part of the country have found an almost universal awareness of the disease and of the risk factors for infection. This awareness has been accompanied by behavioural changes that are expected to reduce opportunities for human infections to occur.\n\nAs the virus is now known to be present in birds in many parts of the country, some additional human cases should be anticipated in the immediate future. The number of these cases is, however, expected to decline as high-risk behaviours become less common and culling operations, which are presently under way, reduce the number of infected birds.\n\nThe newly confirmed case brings the total in Turkey to 21. Of these cases, four were fatal. All four were residents of Dogubayazit.\n\nA second shipment of laboratory specimens arrived yesterday at a WHO collaborating laboratory in the United Kingdom. Apart from providing diagnostic confirmation, the laboratory will undertake viral characterization and genetic and antigenic analyses of viruses. These studies help determine whether the virus is evolving. Antigenic analysis of the virus helps ensure that work on the development of a pandemic vaccine stays on track. Initial results are expected later this week.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:25.532417",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "16 January 2006",
        "Location": "Türkiye",
        "Sitation at a Glance": "",
        "Description of the Situation": "16 January 2006\n\nLaboratory tests conducted at Turkey’s national influenza centre in Ankara have confirmed two additional cases of human infection with the H5N1 avian influenza virus. The first newly confirmed case is a five-year-old boy from the district of Dogubayazit in Agri Province in the eastern part of the country. He remains hospitalized in a stable condition.\n\nHis 14-year-old sister died on 15 January of a respiratory disease with clinical features similar to those seen in H5N1 infection. Test results received today have confirmed her infection.\n\nAs with all other cases seen in Turkey to date, both children developed illness following direct exposure to diseased poultry.\n\nDucks began dying in the family’s household flock on 1 January. On that day, the girl, assisted by her brother, slaughtered a duck for food. Both children developed symptoms on 4 January and both were hospitalized on 11 January. No other family members have developed signs of illness. These newly confirmed cases bring the total in Turkey to 20, of which four were fatal. Of the 20 cases, 18 have been children in the age range of four to 18 years.\n\nA large number of patient samples have been sent to a WHO collaborating laboratory in the United Kingdom for verification of diagnosis and further analysis. WHO will adjust the number of cases and deaths in Turkey in its cumulative table of laboratory-confirmed cases upon receipt of results from the UK laboratory.\n\nNew outbreaks in birds continue to be reported across the country. To date, poultry outbreaks of highly pathogenic H5N1 avian influenza have been confirmed in 12 of the country’s 81 provinces. Outbreaks in an additional 19 provinces are under investigation.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:27.172471",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "14 January 2006",
        "Location": "Indonesia",
        "Sitation at a Glance": "",
        "Description of the Situation": "14 January 2006\n\nThe Ministry of Health in Indonesia has confirmed an additional case of human infection with the H5N1 avian influenza virus. The case occurred in a 29-year-old woman who worked as a midwife at the maternity ward in a Jakarta hospital. She developed symptoms on 31 December, was hospitalized on 2 January, and died on 11 January.\n\nInvestigations conducted by the Ministry of Health and WHO found evidence of poultry deaths in her neighbourhood in the two weeks prior to onset of illness. Other findings indicate that the patient visited a live-bird market to select and purchase freshly slaughtered chicken in the days immediately prior to symptom onset. Investigations at these sites are continuing.\n\n\nThe possibility that the patient acquired her infection from an occupational exposure is considered unlikely. Investigations conducted today reveal that none of her co-workers was ill prior to the start of her illness. According to hospital records, no patients in the ward where she worked showed signs of influenza-like illness while hospitalized.\n\nContact tracing has been extensive for this case as the woman worked two shifts at the hospital at the time of symptom onset. At this stage, there is no evidence that she transmitted the infection to any patients under her care or to colleagues at the hospital. Similarly, there are no signs of illness in family members or neighbours. Health monitoring of contacts will continue until the maximum incubation period has ended. \n\nThe newly confirmed case is the 17th in Indonesia and the 12th fatality.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:29.939573",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "12 January 2006",
        "Location": "Türkiye",
        "Sitation at a Glance": "",
        "Description of the Situation": "12 January 2006\n\nLaboratory tests conducted in Turkey have confirmed detection of the H5 subtype of avian influenza virus in samples from an additional two patients. The patients are residents of Sanliurfa Province, near the southern border with Syria, and Siirt Province, which is adjacent to Van in the eastern part of the country. Human cases have now been reported from nine of the country’s 81 provinces.\n\nBoth patients are young children, aged four and six years, and both have a documented history of direct contact with diseased birds. In Sanliurfa Province, outbreaks in backyard poultry are now thought to date back to late November 2005. Altogether, agricultural officials have confirmed poultry outbreaks in 11 provinces and are investigating possible outbreaks in an additional 14 provinces across the country.\n\nLaboratory tests completed today in Turkey have detected the H5 virus subtype in post-mortem specimens taken from a 12-year-old girl, from Agri Province, who died 7 January. The child was the sibling of two other patients who died earlier. Their infection with the H5N1 virus was subsequently confirmed by a WHO collaborating laboratory in the United Kingdom.\n\nThe Ministry of Health is now reporting 18 laboratory-confirmed cases, of which three, all from the same family, have been fatal. \n\nArrangements have been made to send specimens from several patients to the UK collaborating laboratory for further analysis. Due to official holidays in Turkey, specimens are not expected to arrive in the UK before Monday. The head of the collaborating laboratory is now in Ankara to support diagnostic work at the country’s national influenza centre. Ways are being sought to expedite the testing of patient samples. High awareness of the disease in the Turkish population, combined with almost daily reports of poultry outbreaks in new areas, has resulted in a large number of people concerned about exposure and seeking reassurance.\n\nThe rapid assessment of patients with a possible exposure history is providing a unique opportunity to learn more about the disease in humans. It is also generating data that can be used to assess the efficacy of antiviral drugs, as most people with an exposure history or respiratory symptoms are receiving oseltamivir either prophylactically or very early after the onset of symptoms. \n\nMembers of the international teams, in Van Province and Ankara, are today working with local experts to plan relevant studies. These studies should deepen understanding of the epidemiology of the disease, including the possibility that any human-to-human transmission may have occurred, the vulnerability to infection of health care workers and other occupationally-exposed groups, and the possibility that milder forms of the disease might be occurring in the general population. \n\nAll available evidence indicates that no sustained human-to-human transmission has occurred. As in Asia, contact with infected birds is the principal source of infection. The risk of infection for travellers to Turkey is negligible provided direct contact with dead or diseased domestic and wild birds is avoided.\nGene sequencing information on human viruses\n\nThe WHO Collaborating Centre for Reference and Research on influenza at the MRC National Institute for Medical Research in Mill Hill, London, has today completed genetic and antigenic analyses of viruses recovered from the first two fatal human cases in the Turkish outbreak.\n\nInformation provided to WHO indicates that these viruses are very similar to current avian H5N1 viruses isolated from birds in Turkey. They are also closely related to viruses isolated from the large outbreak in migratory birds that occurred at the Qinghai Lake nature reserve in China, beginning in late April of last year.\n\nThese analyses indicate that the Turkish viruses are sensitive to both classes of antiviral drugs, including oseltamivir and amantadine. WHO and collaborating experts will review the data on amantadine sensitivity. Oseltamivir remains the drug of first choice recommended by WHO.\n\nVirus from one of the patients shows mutations at the receptor-binding site. One of the mutations has been seen previously in viruses isolated from a small outbreak in Hong Kong in 2003 (two cases, one of which was fatal) and from the 2005 outbreak in Viet Nam. Research has indicated that the Hong Kong 2003 viruses bind preferentially to human cell receptors more so than to avian cell receptors. Researchers at the Mill Hill laboratory anticipate that the Turkish virus will also have this characteristic.\n\nInterpretation of the significance of this finding for human health will depend on clinical and epidemiological data now being gathered in Turkey. \n\nAll available evidence indicates that no sustained human-to-human transmission is occurring in any country experiencing human cases. \n\nThe present WHO level of pandemic alert remains at phase 3: human infections with a new virus subtype are occurring, but the vast majority of these infections are acquired directly from animals.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:31.472802",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "10 January 2006",
        "Location": "Türkiye",
        "Sitation at a Glance": "",
        "Description of the Situation": "10 January 2006\n\nTests conducted in Turkish laboratories have confirmed the country’s 15th case of human infection with the H5N1 avian influenza virus. The patient is a 37-year-old woman with a history of exposure to diseased chickens. She resides in the central province of Sivas, the seventh province to report cases. Although no poultry outbreaks have been officially reported in this province, it is located near areas with confirmed outbreaks in birds.\n\nThe situation in birds continues to evolve, with several new outbreaks under investigation in new parts of the country. All evidence to date indicates that patients have acquired their infections following close contact with diseased birds.\n\nThe Turkish government has launched an intensive public awareness campaign. Better public understanding of the disease, supported by more complete data on disease activity in birds, could help to reduce the risk of additional human cases, pending control of the disease in birds. As the majority of confirmed cases and persons under investigation are children, it is particularly important that messages about high-risk behaviours reach children.\n\nSome 100,000 treatment courses of oseltamivir (Tamiflu) arrived in Turkey Friday evening. This supply, which is being used for both the treatment of patients and prophylaxis of persons at risk, is considered by Turkish health officials to be adequate for responding to the current situation. WHO has organized additional support for laboratory diagnostic work, and this will be arriving within the next day or two.\n\nDr Marc Danzon, the WHO Director for its European office, will be arriving in Ankara tomorrow to confer with the country’s Minster of Health. They will assess the situation together and review needs for further support.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:33.724474",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "9 January 2006",
        "Location": "Türkiye",
        "Sitation at a Glance": "",
        "Description of the Situation": "9 January 2006\n\nLaboratory tests conducted in Turkey have confirmed detection of the H5 subtype of avian influenza virus in samples from an additional 10 patients. Five of these cases were announced by the Ministry of Health yesterday and an additional five were announced today. Most patients are children and all have been hospitalized for treatment and evaluation. \n\nOf the five patients announced on Sunday, three are from Ankara Province and include two brothers, aged five and two years, and a 65-year-old man. All three patients are hospitalized in Ankara. The additional two cases, a nine-year-old girl and her three-year-old brother, are from the Dogubeyazit district in Agri Province, and are hospitalized in the city of Van. \n\nThe five cases announced today are from Kastamonu, Corum, and Samsun provinces, bordering the Black Sea in the north-central part of the country, and from Van Province.\n\nThis brings the total number of cases in Turkey, confirmed by laboratory tests there, to 14. Of these patients, two have died. WHO will add these numbers to its cumulative total following further verification by an external H5 reference laboratory. \n\nThe quality of laboratory testing at Turkey’s National Influenza Centre in Ankara is high. Results from tests conducted there last week were fully confirmed by a WHO collaborating laboratory in the United Kingdom. WHO considers it likely that test results on the newly announced cases will be confirmed by the UK laboratory, where samples are being sent for further analysis. H5N1 is the only strain within the H5 subtype known to infect humans. In the event of a confirmed H5N1 outbreak in birds, it is expected that human cases of avian influenza will be caused by the same virus strain.\n\nThe initial WHO team, accompanied by the Turkish Minister of Health, arrived in Van Province yesterday evening. The team is now investigating the epidemiological situation, assessing risk factors and control measures, and discussing with local authorities the possible need for additional equipment and supplies. The team will also be assessing patients at the Van hospital where some 38 people are currently being treated and evaluated for possible H5N1 infection. \n\nThe initial investigation has found no evidence that the virus has increased its transmissibility or is spreading from person to person. Most persons under investigation are children, often from the same family, and almost all have a documented link to dead or diseased poultry. \n\nOutbreaks in poultry are now known to be occurring in several parts of the country. In recent days, the Ministry of Agriculture has confirmed H5N1 outbreaks in birds in 10 of the country’s 81 provinces. Extensive culling is under way, and several other possible outbreaks are under investigation.\n\nWith the agreement of the Ministry of Health, two epidemiologists and two experts in laboratory diagnosis will join the initial WHO team in the next few days. Given the present high level of awareness of the disease and its presence in poultry in several parts of the country, the number of people concerned about possible exposure is expected to increase. This additional support should expedite understanding of the epidemiological situation and increase the capacity to rapidly confirm or rule out persons under investigation for possible infection.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:35.363261",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "7 January 2006",
        "Location": "Türkiye",
        "Sitation at a Glance": "",
        "Description of the Situation": "7 January 2006\n\nThe Ministry of Health in Turkey has confirmed an additional two cases of human infection with the H5N1 avian influenza virus. Both cases are children, aged five and eight years, and both are hospitalized. This brings the total number of laboratory confirmed cases in Turkey to four. Two of these cases were fatal.\n\nA WHO collaborating laboratory in the United Kingdom has today confirmed detection of the H5N1 virus in samples taken from the two fatal cases.\n\nThe Ministry of Health has also announced a third death, presumably caused by the H5N1 virus, in a 12-year-old girl. The girl, who died on 6 January, is a sibling of the two children who died. A fourth child in the family, a six-year-old boy, is also hospitalized. Tests on samples from these patients are ongoing; neither is laboratory confirmed at present.\n\nAccording to Turkish authorities, some 30 patients are being treated and evaluated for possible H5N1 infection at a hospital in Van Province. Most of the patients are children, and the majority come from the rural district of Dogubayazit.\n\nPlans for a team of international experts to travel today to Van Province have been deferred because of adverse weather conditions. Government officials are assisting the team in finding a rapid mode of transportation to the affected area in the eastern part of the country.\n\nTo date, all evidence indicates that patients have acquired their infections following close contact with diseased poultry. Contact between people and poultry has likely increased during the present cold weather, when the custom among many rural households is to bring poultry into their homes. Tests have shown that the virus can survive in bird faeces for at least 35 days at low temperatures (4oC).\n\nBased on experiences during the avian H5N1 outbreaks in Asia, behaviours that carry an especially high risk of infection include the slaughtering, defeathering, butchering, and preparation for consumption of diseased poultry. These behaviours tend to occur most frequently in rural areas where populations traditionally slaughter and consume birds once deaths or signs of illness are seen in poultry flocks.\n\nIn recent days, vigilance for outbreaks of the disease in poultry has increased considerably. Outbreaks of highly pathogenic H5N1 avian influenza have now been confirmed in six provinces in the eastern and south-eastern part of the country. Outbreaks at additional sites in the area are under investigation.\n\nAvoidance of high-risk behaviours remains the most important way for local populations to protect themselves from infection.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 21:53:38.091053",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "2006",
        "Date Reported": "5 January 2006",
        "Location": "Türkiye",
        "Sitation at a Glance": "",
        "Description of the Situation": "5 January 2006\n\nThe Ministry of Health in Turkey has confirmed its first two cases of human infection with avian influenza caused by the H5 virus subtype. Both cases were fatal.\n\n\nThe first case was a 14-year-old boy from the rural district of Dogubayazit, in the eastern province of Agri, which borders the Islamic Republic of Iran and Armenia. He was hospitalized in Van Province on 1 January and died the same day. The second case was his 15-year-old sister, also hospitalized on 1 January. She died on 5 January. \n\nEarlier this week, Turkish authorities had ruled out avian influenza in these cases based on preliminary test results from samples taken from the nose and throat. Subsequent tests of additional patient specimens taken from the lungs produced positive results. Patient samples were sent today to a WHO collaborating centre in the United Kingdom for further analysis. The samples have now arrived; results are expected within the next days.\n\nTurkish health authorities have informed WHO that, since 1 January, a total of 11 patients (including the two confirmed fatal cases) have been hospitalized in Van Province with symptoms suggesting infection with avian influenza. Most patients are children between the ages of six and fifteen years and all reside in the Dogubayazit district. Two of the children are siblings of the two confirmed cases.\n\n\nFollowing a request by the Ministry of Health, an initial team of experts from WHO, the European Centre for Disease Prevention and Control and the European Commission is travelling today to Turkey to collaborate with the authorities in their investigation of the situation. \n\nInitial information about the confirmed cases suggests that the children acquired their infection following close contact with chickens. Deaths of chickens are known to have occurred in the Dogubayazit district near the end of last year. Although no poultry outbreak has been officially reported in the district, a confirmed outbreak of H5N1 avian influenza in chickens and ducks was reported on 27 December in the adjacent province of Igdir. \n\nNational authorities have informed WHO that Dogubayazit district has been placed under quarantine; no people or animals are allowed to move in or out of the district. Culling operations are currently under way.\n\nThe two Turkish cases mark the first confirmed reports of human infection with avian influenza outside East Asia. Since January 2004, a total of 142 human cases of H5N1 infection have been reported in Viet Nam, Thailand, Cambodia, Indonesia, and China. The cases in Turkey bring the number of affected countries to six, from which 144 cases have now been reported. \n\nTurkey reported its first outbreak of H5N1 avian influenza in poultry in mid-October of last year. That outbreak, which occurred in the northwestern part of the country, was attributed to contact between domestic poultry and migratory waterfowl. The outbreak in Igdir and other suspected outbreaks in this part of the country are thought to have occurred following introduction of the virus by migratory birds. The region, which has several large lakes, is known to lie along migratory routes.",
        "Epidemiology": "",
        "Public Health Response": "",
        "WHO Risk Assessment": "",
        "WHO Advice": "",
        "Further Information": ""
      }
    }
  ]
}
