{
  "events": [
    {
      "time_object": {
        "timestamp": "2024-03-08 16:38:49.274820",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "Psittacosis",
        "Date Reported": "5 March 2024",
        "Location": "European region",
        "Sitation at a Glance": "In February 2024, Austria, Denmark, Germany, Sweden and The Netherlands reported an increase in psittacosis cases observed in 2023 and at the beginning of 2024, particularly marked since November-December 2023. Five deaths were also reported. Exposure to wild and/or domestic birds was reported in most of the cases.\nPsittacosis is a respiratory infection caused by Chlamydophila psittaci (C. psittaci), a bacteria that often infects birds. Human infections occur mainly through contact with secretions from infected birds and are mostly associated with those who work with pet birds, poultry workers, veterinarians, pet bird owners, and gardeners in areas where C. psittaci is epizootic in the native bird population.\nThe concerned countries have implemented epidemiological investigations to identify potential exposures and clusters of cases. Additionally, implemented measures include the analysis of samples from wild birds submitted for avian influenza testing to verify the prevalence of C. psittaci among wild birds.\nThe World Health Organization continues to monitor the situation and, based on the available information, assesses the risk posed by this event as low.",
        "Description of the Situation": "AustriaIn Austria, 14 confirmed cases of psittacosis were reported from five of the nine federal states in 2023, compared to the median of two cases (range: 1-4) per year in the previous eight years. In 2024, there have been four cases of psittacosis reported as of 4 March 2024, with the earliest onset date of 24 January 2024. None of these unrelated cases notified in 2023 or 2024 have reported travel abroad and wild birds have not been mentioned as a source of infection.In Austria, suspected and confirmed psittacosis cases, as well as deaths due to psittacosis are notifiable. The country did not report changes in diagnostic procedures (currently reverse transcription polymerase chain reaction (RT-PCR) is used) that could explain this increase in reported psittacosis cases.Denmark Denmark reported a marked increase in psittacosis cases from late 2023 to mid-January 2024. As of 27 February 2024, 23 individuals tested positive for C. psittaci via RT-PCR. Most of the cases were reported from the North Denmark Region, Zealand Region, and the Capital Region. Seventeen cases (74%) were hospitalized, of whom 15 had pneumonia and four died. From the epidemiological investigations, one case has been linked to domestic birds that tested positive for C. psittaci. Of the 15 other cases with exposure information available, 12 (80%) have indicated contact with wild birds (primarily via bird feeders). For three cases there is no information available on bird exposures, and for the remaining four cases, no direct bird contact has been reported. Transmission from chickens has been ruled out by testing of suspected birds in two of the cases with reported bird contact.Over the past five years, Denmark has reported between 15 to 30 human cases annually, most of which have been linked to exposure to domestic birds (e.g. parrots, parakeets, hobby birds such as racing pigeons) and ducks handled during hunting; however, each year several cases report no direct contact with birds, which suggests potential environmental exposure. There is no indication of increased testing or change in testing procedures in Denmark that could explain the current increase in psittacosis cases.The National Health Institute of Denmark, Statens Serum Institute, suspects that infections are primarily associated with wild birds through the inhalation of airborne particles from the dried droppings of infected birds. The prevalence of C. psittaci among wild birds in Denmark is currently unknown, and plans are underway to examine samples from wild birds submitted for avian influenza testing to clarify this. It is assumed that the actual number of individuals infected with C. psittaci is much higher than reported. Some cases may be associated with exposure to domesticated psittacines (including parrots) or other birds that can carry the bacteria asymptomatically. Germany Germany reported an increase in individuals who tested positive for C. psittaci in December 2023 with five confirmed cases, making a total of 14 confirmed cases in 2023. In 2024, as of 20 February, another five confirmed cases of psittacosis were notified. There are no reports of a geographical cluster, except with an accumulation of cases around the city of Hannover over the last year. Almost all cases had pneumonia (18/19), 16 of whom were hospitalized. Among the 19 cases notified from 1 January 2023 to 19 February 2024, none had information on exposure to wild birds, although 26% (5/19) of cases reported exposure to domesticated birds such as parrots, chickens, or breeding pigeons.Over the past five years, Germany has reported an average of 15 cases per year, with the highest number of cases in 2022 (19 cases) and the lowest number in 2019 (11 cases). Usually, around zero to two cases per month are reported. Around 72% (56/78) of the cases in the last five years were confirmed by antibody testing. Information on bird exposure is often missing.Sweden Sweden reported an unusually high number of cases of psittacosis in late November 2023 and early December 2023, with seven cases reported in November 2023 and 19 cases reported in December 2023. This represents a doubling of the number of cases compared to respective months in the previous five years. In 2024, however, ten cases were reported in January and three cases in February, which is lower than the average number of cases reported in the same period in the previous five years. Overall, Sweden reported an increase in the number of reported cases of psittacosis from 2017 onwards.Geographically, cases reported as of early November 2023, are distributed between eight of the 21 regions of Sweden, all located in the southernmost third of the country. Reported cases have been in contact with droppings from small birds, mainly via feeders, and a few are thought to have been infected via domestic birds (hens or cockatoos).Changes in diagnostic practices have likely contributed to this increase, as it has become increasingly common to use RT-PCR panels for screening.The Netherlands The Netherlands observed an increase of confirmed psittacosis cases since late December 2023, with 21 individuals reported as positive for C. psittaci as of 29 February 2024, which is twice as many cases as the same period in previous years. Over the past ten years, there has been an average of nine cases reported during the same period. Recent cases have been geographically spread throughout the country with no common source of infection being identified. The cases had an average age of 67 (range: 37-86 years), of whom 16 were men (76%). All recent cases were hospitalized and one case died. Six of the 21 cases reported since late December 2023 have noted contact with droppings of wild birds, seven had contact with droppings of domestic birds, and eight cases did not report any contact with birds.Testing procedures have not changed in recent years in the Netherlands. Since 2018, more than 95% of the notifications are based on RT-PCR testing.",
        "Epidemiology": "Chlamydophila psittaci is a bacterium that causes the zoonotic disease of psittacosis in humans. Human infections are generally associated with those who work with pet birds, poultry workers, veterinarians, pet bird owners, and gardeners in areas where C. psittaci is epizootic in the native bird population.C. psittaci is associated with more than 450 avian species and has also been found in various mammalian species, including dogs, cats, horses, large and small ruminants, swine, and reptiles. However, birds, especially pet birds (psittacine birds, finches, canaries, and pigeons), are most frequently involved in causing human psittacosis. Disease transmission to humans occurs mainly through inhalation of airborne particles from respiratory secretions, dried faeces, or feather dust. Direct contact with birds is not required for infection to occur.In general, psittacosis is a mild illness, with symptoms including fever and chills, headache, muscle aches and dry cough. Most people begin developing signs and symptoms within 5 to 14 days after exposure to the bacteria. Prompt antibiotic treatment is effective and allows avoiding complications such as pneumonia. With appropriate antibiotic treatment, psittacosis rarely (less than 1 in 100 cases) results in death.",
        "Public Health Response": "Human psittacosis is a notifiable disease in the concerned countries. Epidemiological investigations were implemented to identify potential exposure and clusters of cases.National surveillance systems are closely monitoring the situation, including laboratory analysis of samples from wild birds submitted for avian influenza testing to verify the prevalence of C. psittaci among wild birds.",
        "WHO Risk Assessment": "Overall, five countries in the WHO European region reported an unusual and unexpected increase in reports of cases of C. psittaci.  Some of the reported cases developed pneumonia and resulted in hospitalization, and fatal cases were also reported. Sweden has reported a general increase in psittacosis cases since 2017, which could be associated with the increased use of more sensitive polymerase chain reaction (PCR) panels. The increase in reported psittacosis cases across all countries requires additional investigation to determine whether it is a true increase in cases or an increase due to more sensitive surveillance or diagnostic techniques.While birds that carry this disease could be crossing international borders, there is currently no indication of this disease being spread by humans nationally or internationally. Generally, people do not spread the bacteria that causes psittacosis to other people, so there is a low likelihood of further human-to-human transmission of the disease. If correctly diagnosed, this pathogen is treatable by antibiotics. WHO continues to monitor the situation, and based on the available information, assesses the risk posed by this event as low.",
        "WHO Advice": "WHO recommends the following measures for the prevention and control of psittacosis:increasing the awareness of clinicians to test suspected cases of C. psittaci for diagnosis using RT-PCR.increasing awareness among caged or domestic bird owners, especially psittacines, that the pathogen can be carried without apparent illness.quarantining newly acquired birds. If any bird is sick, contact the veterinarian for an examination and treatment.conducting surveillance of C. psittaci in wild birds, potentially including existing specimens collected for other reasons.encouraging people with pet birds to keep cages clean, position cages so that droppings cannot spread among them and avoid over-crowded cages.promoting good hygiene, including frequent hand washing, when handling birds, their faeces, and their environments.standard infection-control practices and droplet transmission precautions should be implemented for hospitalized patients.",
        "Further Information": "United States Centers for Disease Control and Prevention. Psittacosis.World Organization for Animal Health. Avian chlamydiosis.World Health Organization. International Health RegulationsInchuai R, Weerakun S, Nguyen HN, Sukon P. Global Prevalence of Chlamydial Infections in Reptiles: A Systematic Review and Meta-Analysis. Vector Borne Zoonotic Dis. 2021;21(1):32-39. https://doi.org/10.1089/vbz.2020.2654Stokes HS, Berg ML, Bennett ATD. A Review of Chlamydial Infections in Wild Birds. Pathogens. 2021;10(8):948. Published 2021 Jul 28. doi:10.3390/pathogens10080948 Dembek ZF, Mothershead JL, Owens AN, Chekol T, Wu A. Psittacosis: An Underappreciated and Often Undiagnosed Disease. Pathogens. 2023;12(9):1165. Published 2023 Sep 15. doi:10.3390/pathogens12091165 Citable reference: World Health Organization (5 March 2024). Disease Outbreak News; Psittacosis – European region. Available at: https://www.who.int/emergencies/disease-outbreak-news/item/2024-DON509"
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 16:38:49.434864",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "Nipah virus infection",
        "Date Reported": "27 February 2024",
        "Location": "Bangladesh",
        "Sitation at a Glance": "Outbreaks of Nipah virus (NiV) infection are seasonal in Bangladesh, with cases usually occurring annually between December and April corresponding with the harvesting and consumption of date palm sap. Since 1 January and as of 9 February 2024, two laboratory-confirmed cases of NiV have been reported from the Dhaka division of Bangladesh. Both cases have died.\nWHO assesses the overall risk at the national levels to be moderate due to the severity of the disease, the limitation of treatment, the shared natural habitat of bats and zoonotic transmission partners, and the fact that there are no licensed vaccines to prevent NiV infection.",
        "Description of the Situation": "On 30 January and 7 February 2024, the Bangladesh National Focal Point (NFP) for the International Health Regulations (IHR) notified the World Health Organization (WHO) of two epidemiologically unlinked cases of NiV infection. First case confirmed on 21 January 2024The first patient is a 38-year-old male from Manikganj district, Dhaka division. The patient developed a fever followed by respiratory distress, restlessness, and insomnia on 11 January 2024 and was admitted to a local hospital on 16 January. He was transferred to the intensive care unit of a hospital in Dhaka City on 18 January where he was intubated due to worsening of symptoms. On 21 January, blood and throat samples were collected and the patient tested positive by reverse transcription polymerase chain reaction (RT-PCR) for NiV RNA from the throat sample and by enzyme-linked immunosorbent assay (ELISA) for anti-NiV Immunoglobulin M (IgM) from serum. On 27 January, the case was transferred to another hospital in Dhaka city, where he died on 28 January. The case had a history of consuming raw date palm sap on 31 December 2023. As of 30 January 2024, a total of 91 contacts had been identified, including 11 family members, 20 from the community, and 60 healthcare personnel from different hospitals. However, none of the contacts tested positive for NiV by PCR or anti-NiV IgM by ELISA. Second case confirmed on 31 January 2024The second patient is a three-year-old female from Shariatpur district, Dhaka division. The patient visited a healthcare facility on 30 January 2024 with a two-day history of fever, altered consciousnesses, and seizures. The case was diagnosed with encephalitis and shock and was transferred to the isolation ward of another hospital in Dhaka city on the same day. Blood and throat samples were collected on 30 January and on 31 January, the case was laboratory-confirmed with NiV infection by RT-PCR for NiV RNA from the throat sample and by ELISA for anti-NiV IgM from serum and died on the same day.   The case had a history of regularly consuming fresh raw date palm sap. As of 7 February 2024, 67 contacts were identified, including three family members, 21 from the community and 46 healthcare personnel from different hospitals. All identified contacts tested negative for NiV by PCR or anti-NiV IgM by ELISA.Since the report of the first case in 2001, human infections have been reported almost every year, with case fatality rate varying between 25% (in 2009) and 92% (in 2005) (Figure 1). Clusters of cases are mainly reported in the country’s central and northwest districts. Figure 1. Number of reported Nipah virus cases and deaths by year, 1 January 2001 – 9 February 2024, Bangladesh.",
        "Epidemiology": "NiV infection is a bat-borne zoonotic disease transmitted to humans through infected animals (such as bats or pigs) or food contaminated with saliva, urine and excreta of infected animals. It can also be transmitted directly from person to person through close contact with an infected person (although less common). Fruit bats or flying foxes (Pteropus species) are the natural hosts for Nipah virus. The incubation period is believed to range from 4 to 14 days. However, an incubation period of up to 45 days has been reported. Laboratory diagnosis of a patient with a clinical history of NiV infection can be made during the acute and convalescent phases of the disease by using a combination of tests. The main tests used are RT-PCR from bodily fluids and antibody detection via ELISA.NiV infection in humans causes a range of clinical presentations including acute respiratory infection and fatal encephalitis. Further information about NiV infection can be found here.The case-fatality rates in outbreaks across Bangladesh, India, Malaysia, and Singapore typically range from 40% to 100%, depending on local capabilities for early detection and clinical management. Although antivirals are in development, there are no licensed vaccines or therapeutics available for the prevention or treatment of NiV infection.",
        "Public Health Response": "The following public health response has been implemented by the government of Bangladesh and WHO:Nationwide awareness and health education activities are ongoing through print and electronic media, including distribution of posters and leaflets in the endemic districts. Risk communication activities engaging government officials, physicians, preachers, and farmers are ongoing. As of 31 January, these have been completed in Rajshahi, Jashore, Madaripur and Rajbari districts. WHO is working with the counterparts to strengthen surveillance, infection, prevention and control (IPC), risk communication, prompt diagnosis and management of infected patients. One Health Partners (Department of Livestock, Bangladesh Livestock Research Institute, Department of Forest, icddr,b) have been sensitized and engaged. Printed leaflets with health education messages have been produced.",
        "WHO Risk Assessment": "WHO assesses the overall risk at the national level to be moderate due to following reasons:The case fatality rate from NiV infection is high. Initial signs and symptoms of Nipah virus infection are non-specific, and the diagnosis is often not suspected at the time of presentation. This can hinder accurate diagnosis and creates challenges in outbreak detection, effective and timely infection control measures, and outbreak response activities.There are currently no specific drugs or vaccines available for NiV infection although WHO has identified Nipah as a priority disease for the WHO Research and Development Blueprint.  Intensive supportive care is recommended to treat severe respiratory and neurologic complications.There is continued consumption of raw date palm sap by the community despite ongoing efforts for risk communication and community engagement to address food safety and risks to health.Despite these risk criteria, strong public health measures are in place to detect and control outbreaks including through the use of hospital-based systematic human NiV infection surveillance system which has been in place since 2006, and the utilization of the National Rapid Response Team (NRRT) at the central level and the Rapid Response Team (RRT) at the district level.WHO assesses the risk at the regional level to be moderate. Although Bangladesh borders India and Myanmar, currently affected districts do not share an international land border. While there have not been any instances of cross-border transmission previously, this risk remains given the shared ecological corridor for the virus natural host (Pteropus bats) and occurrence among domestic animals and humans previously in both Bangladesh and India. India, however, has experience of controlling previous outbreaks of NiV infection. WHO assesses the risk at the global level to be low, as there have been no previous confirmed cases outside Bangladesh, India, Malaysia, and Singapore.",
        "WHO Advice": "In the absence of a vaccine or licensed treatment available for Nipah virus disease, the key to reducing or preventing infection is by strengthening early detection surveillance and contact tracing, raising awareness of the risk factors and supporting people with measures they can take to reduce exposure to the NiV. Case management should focus on the delivery of timely supportive care and be supported by a good laboratory system. Intensive supportive care is recommended to treat severe respiratory and neurologic complications. Public health educational messages should focus on: Reducing the risk of bat-to-human transmission Efforts to prevent transmission should first focus on decreasing bat access to date palm sap and other fresh food products. Freshly collected date palm juice should be boiled, and fruits should be thoroughly washed and peeled before consumption. Fruits with signs of bat bites should be discarded. Areas where bats are known to roost should be avoided. Reducing the risk of animal-to-human transmissionNatural infection in animals has been described in farming pigs, horses, and domestic and feral cats. Gloves and other protective clothing should be worn while handling sick animals or their tissues, and during slaughtering and culling procedures. As much as possible, people should avoid being in contact with infected pigs. In endemic areas, when establishing new pig farms, considerations should be given to presence of fruit bats in the area and in general, pig feed and pig sheds should be protected against bats when feasible.  Reducing the risk of human-to-human transmissionClose unprotected physical contact with NiV-infected people should be avoided. Regular hand washing should be carried out after caring for or visiting sick people.  Controlling infection in health care settings  Health care workers caring for patients with suspected or confirmed infection, or handling their specimens, should implement standard infection control precautions at all times.   As human-to-human transmission has been reported, particularly in health-care settings, contact and droplet precautions should be used along with standard precautions. Airborne precautions may be required in certain circumstances.  Samples taken from people and animals with suspected NiV infection should be handled by trained staff working in suitably equipped laboratories.  WHO does not recommend any travel and/or trade restrictions toward Bangladesh based on the currently available information.",
        "Further Information": "WHO South-East Asia Regional Strategy for the prevention and control of Nipah virus infection 2023-2030 Nipah virus factsheet  Situation Dashboard, Institute of Epidemiology, Disease Control and Research (IEDCR)  Nipah Virus Transmission in Bangladesh Foodborne Transmission of Nipah Virus, Bangladesh Nipah Virus Disease: Epidemiological, Clinical, Diagnostic and Legislative Aspects of This Unpredictable Emerging ZoonosisThe Ecology of Nipah Virus in Bangladesh: A Nexus of Land-Use Change and Opportunistic Feeding Behavior in Bats Citable reference: World Health Organization (27 February 2024). Disease Outbreak News; Nipah virus infection – Bangladesh. Available at https://www.who.int/emergencies/disease-outbreak-news/item/2024-DON508"
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 16:38:49.749396",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "Middle East Respiratory Syndrome Coronavirus",
        "Date Reported": "16 February 2024",
        "Location": "Kingdom of Saudi Arabia",
        "Sitation at a Glance": "This is the bi-annual update on the Middle East Respiratory Syndrome Coronavirus (MERS-CoV) infections reported to the World Health Organization (WHO) from the Kingdom of Saudi Arabia (KSA). From 13 August 2023 to 1 February 2024, four laboratory-confirmed cases of MERS-CoV, including two deaths, were reported to WHO by the Ministry of Health of the KSA, with the last case being reported on 26 October 2023. Close contacts of the four cases were followed up by the Ministry of Health, and no secondary cases were identified.\nThe notification of these four cases does not change the overall risk assessment, with the risk being moderate at both the global and regional level.\nThe reporting of these cases reiterates the need for global awareness of MERS-CoV as the virus continues to pose a threat in countries where MERS-CoV is circulating in dromedary camels, including those in the Middle East.",
        "Description of the Situation": "Between 13 August 2023 and 1 February 2024, the Ministry of Health (MoH) of the Kingdom of Saudi Arabia (KSA) reported four cases of Middle East respiratory syndrome coronavirus (MERS-CoV), including two deaths. The cases were reported from the Riyadh, Eastern, and Qassim regions of the KSA (Figure 1). Laboratory confirmation of the cases was performed by real-time polymerase chain reaction (RT-PCR) between 10 October 2023 and 16 November 2023.All four cases had co-morbidities and none were health care workers. Two cases were male and two female, ranging in age from 59 to 93 years. The cases developed symptoms, including fever, cough, and shortness of breath, between 15 September 2023 and 26 October 2023. The two deaths occurred on 19 October 2023 and 24 December 2023.Of the four cases, one was a camel owner, and another one had a history of indirect contact with dromedary camels as their family members were camel owners. For the other two cases, there was no clear history of exposure to known risk factors. None of them reported having a history of consumption of raw camel milk in the 14 days prior to the onset of symptoms. There are no known epidemiological links among the cases.Since the first report of MERS-CoV in KSA in 2012, a total of 2200 human cases have been reported, including 858 deaths. Overall, human infections of MERS-CoV have been reported from 27 countries, in all six WHO regions. Of the 2609 MERS-CoV cases and 939 deaths reported globally, 84% and 91%, respectively, have been reported from KSA, including these newly reported cases and deaths. (Figure 2). Since 2019, no MERS-CoV cases have been reported from countries outside the Middle East.Figure 1. Geographical distribution of MERS-CoV cases between 13 August 2023 to 1 February 2024 by city and region, KSA (n=4). Figure 2:  Epidemic curve of MERS-CoV cases (n=2200) and deaths (n=858) reported in KSA between 2012-2024*",
        "Epidemiology": "Middle East respiratory syndrome (MERS) is a viral respiratory infection caused by the MERS-CoV. Approximately 36% of patients with MERS have died, though this may be an overestimate of the true mortality rate, as mild cases of MERS-CoV may be missed by existing surveillance systems, and the case fatality ratio (CFR) is calculated based only on laboratory-confirmed cases.Humans are infected with MERS-CoV from direct or indirect contact with dromedary camels, which are the natural host and zoonotic source of the virus. MERS-CoV has demonstrated the ability to transmit between humans. So far, non-sustained human-to-human transmission has occurred among close contacts and in health care settings. Outside of health care settings there has been limited human-to-human transmission to date.MERS disease ranges from having no symptoms (asymptomatic) or mild respiratory symptoms, to severe acute respiratory disease and death. A typical presentation of MERS disease is fever, cough, and shortness of breath. Pneumonia is a common finding, but not always present. Gastrointestinal symptoms, including diarrhoea, have also been reported. Severe illness can cause respiratory failure that requires mechanical ventilation and support in an intensive care unit. The virus appears to cause more severe disease in older people, persons with weakened immune systems, and those with comorbidities or chronic diseases such as renal disease, cancer, chronic lung disease, and diabetes.The number of MERS-CoV cases reported to WHO has substantially declined since the beginning of the ongoing COVID-19 pandemic. Initially, this was likely the result of epidemiological surveillance activities for COVID-19 being prioritized. The similar clinical picture of both diseases may result in reduced testing and detection of MERS-CoV cases. In addition, measures taken to reduce SARS-CoV-2 transmission (e.g., mask-wearing, hand hygiene, physical distancing, improving the ventilation of indoor spaces, respiratory etiquette, stay-at-home orders, reduced mobility) also likely reduced opportunities for onward human-to-human transmission of MERS-CoV. Potential cross-protection conferred from infection with or vaccination against SARS-CoV-2 and any reduction in MERS-CoV infection or disease severity and vice versa has been hypothesized but requires further investigation.No vaccine or specific treatment is currently available, although several MERS-CoV-specific vaccines and therapeutics are in development. Treatment is supportive and based on the patient’s clinical condition and symptoms.",
        "Public Health Response": "Follow-up of the close contacts was conducted by the MoH for all four cases, and no secondary cases were identified.For the two cases reporting direct and indirect contact with camels, the Ministry of Agriculture was informed, and an investigation of camels was conducted. The camels were found symptom-free, but no laboratory results of the animal investigation were shared with WHO. Dromedary camels infected with MERS-CoV may not show any signs of infection which makes it impossible to know if a camel or herd is infectious without doing laboratory tests. Preventive measures like good hygiene practices including strict hand washing before and after handling camels and heat treatment of camel products should therefore be implemented at all times.",
        "WHO Risk Assessment": "The notification of these four cases does not change the overall risk assessment, with the risk being moderate at both the global and regional level. The four new cases reported between 13 August 2023 and 1 February 2024 are believed to have acquired MERS-CoV infection locally and not to have transmitted it further. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East and/or other countries where MERS-CoV is circulating in dromedaries, and that cases will continue to be exported to other countries by individuals who were exposed to the virus through contact with dromedaries or their products (for example, consumption of raw camel milk), or in a health care setting. WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information.",
        "WHO Advice": "Based on the current situation and available information, WHO re-emphasizes the importance of strong surveillance by all Member States for acute respiratory infections, including MERS-CoV, and to carefully review and investigate any unusual patterns. Human-to-human transmission of MERS-CoV in health care settings has been associated with delays in recognizing the early symptoms of MERS-CoV infection, delayed triage of suspected cases, and delays in implementing infection prevention and control (IPC) measures. IPC measures are critical to prevent the possible spread of MERS-CoV between people in health care facilities. Health care workers should consistently apply standard precautions consistently with all patients, at every interaction in health care settings.Contact and droplet precautions, which includes the use of personal protective equipment (PPE) such as clean non-sterile gown, gloves, eye protection and medical mask, should be added to the standard precautions when providing care to patients with MERS-CoV. Airborne precautions should be applied when performing aerosol-generating procedures or in settings where aerosol-generating procedures are conducted. Early identification, case management and isolation of cases, quarantine of contacts, together with appropriate IPC measures in health care setting and public health awareness can prevent human-to-human transmission of MERS-CoV. MERS-CoV infection appears to cause more severe disease in people with underlying chronic medical conditions such as diabetes, renal failure, chronic lung disease, and immunocompromised persons. Therefore, people with these underlying medical conditions should avoid close contact with animals, particularly dromedaries, when visiting farms, markets, or barn areas where the virus may be circulating. General hygiene measures should be adhered to, such as regular hand washing before and after touching animals and avoiding contact with sick animals.  Food hygiene practices should be observed. People should avoid drinking raw camel milk, contact with camel urine or eating camel meat that has not been thoroughly cooked. The consumption of raw or undercooked animal products, including milk and meat, carries a high risk of infection from pathogens that may cause disease in humans. Animal products that are processed appropriately through cooking or pasteurization are safe for consumption. Foods that have gone through these processes should be handled with care to avoid cross contamination with uncooked/unsafe foods. Camel meat and camel milk are nutritious products that can continue to be consumed after cooking, pasteurization or other thermal treatments.  WHO does not advise special screening at points of entry regarding this event, nor does it currently recommend the application of any travel or trade restrictions.",
        "Further Information": "WHO, Middle East respiratory syndrome coronavirus (MERS-CoV) Fact sheetWHO, Middle East respiratory syndrome: global summary and assessment of risk - 16 November 2022WHO EPI-WIN Update 88: MERS-CoV, a circulating coronavirus with epidemic and pandemic potential - Pandemic preparedness, prevention and response with a One Health approachWHO EPI-WIN webinar: MERS-CoV, a circulating coronavirus with epidemic and pandemic potential - Pandemic preparedness, prevention and response with a One Health approachMiddle East Respiratory Syndrome Outbreak Toolbox Middle East Respiratory Syndrome OverviewWHO-EMRO MERS monthly bulletinMERS outbreak in the Republic of Korea, 2015Korea Disease control and Prevention agency, Middle East Respiratory Syndrome (MERS) outbreak in 2015Five keys to safer food manualWorld Health Organization (29 August 2023). Disease Outbreak News; Middle East respiratory syndrome coronavirus (MERS-CoV) – Saudi Arabia. Available at: https://www.who.int/emergencies/disease-outbreak-news/item/2023-DON484 Citable reference: World Health Organization (16 February 2024). Disease Outbreak News; Middle East respiratory syndrome coronavirus – Saudi Arabia. Available at: https://www.who.int/emergencies/disease-outbreak-news/item/2024-DON506"
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 16:38:49.919133",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "Avian Influenza A(H10N5) and Influenza A(H3N2) coinfection",
        "Date Reported": "13 February 2024",
        "Location": "China",
        "Sitation at a Glance": "On 27 January 2024, the National Health Commission of the People’s Republic of China notified the World Health Organization (WHO) of one confirmed case of human coinfection with avian influenza A(H10N5) virus and seasonal influenza A(H3N2) virus. This is the first case of human infection with avian influenza A(H10N5) virus reported globally.\nThe case occurred in a female farmer over 60 years of age, with a history of chronic comorbidities, from Xuancheng Prefecture, Anhui Province. She had onset of symptoms on 30 November 2023 and passed away on 16 December 2023. The authorities isolated seasonal influenza A(H3N2) subtype and avian influenza A(H10N5) subtype viruses from the patient’s samples on 22 January 2024, which were affirmed in confirmatory testing on 26 January 2024. The patient had exposure to live poultry, and poultry samples also tested positive for H10N5.\nNo new suspected human cases have been detected through the investigation and testing done by authorities. Currently available epidemiologic information suggests that avian influenza A(H10Nx) viruses have not acquired the capacity for sustained transmission among humans. Thus, the likelihood of human-to-human spread is considered low.",
        "Description of the Situation": "On 27 January 2024, the National Health Commission of the Peoples Republic of China notified WHO of one confirmed case of human coinfection with influenza A(H10N5) virus and seasonal influenza A(H3N2) virus. This is the first case of human infection with avian influenza A(H10N5) virus reported globally. The case occurred in a female farmer over 60 years of age from Xuancheng Prefecture, Anhui Province, who had onset of symptoms of cough, sore throat and fever on 30 November 2023. The patient, who had a history of chronic comorbidities, was admitted to a local hospital on 2 December 2023 for treatment and was then transferred on 7 December 2023 to a medical institution in Zhejiang Province as her condition became more severe. The patient was diagnosed with influenza A virus infection. She passed away on 16 December 2023. Zhejiang Province health officials isolated seasonal influenza A(H3N2) subtype and avian influenza A(H10N5) subtype viruses from the patient’s samples on 22 January 2024 after nucleic acid testing, viral culture and gene sequencing conducted by local health care facilities. On 26 January 2024, the Chinese Center for Disease Control and Prevention conducted confirmatory testing on the samples from Zhejiang Province and verified the laboratory results. It was noted that the patient had not been vaccinated for seasonal influenza.The patient had exposure to live poultry through the purchase of a duck on 26 November 2023. From the duck meat stored in the fridge, seven samples tested positive for H10N5, and two samples were positive for N5 (no result for haemagglutinin). The patient had no contact with pigs or other mammals. Environmental samples were collected from her home, and all tested negative.Medical observation of all close contacts in Zhejiang and Anhui provinces has found no additional suspected cases. Retrospective case finding activities also did not identify any other cases during the same period.",
        "Epidemiology": "Avian influenza infections are caused by influenza viruses which normally circulate in several types of wild and domestic birds but can also infect humans and other animal species. Infections in humans are usually sporadic and mostly due to direct contact with infected animals or contaminated environments. The primary risk factor for human infection appears to be exposure to either infected live or dead poultry or contaminated environments, such as live bird markets. Current zoonotic influenza viruses have not demonstrated sustained person-to-person transmission.Avian influenza infections in humans can cause high fever, cough, sore throat, and muscle aches among other initial symptoms. Depending on the factors related to the virus and the infected host, the disease may quickly progress to severe lung infection (pneumonia), acute respiratory distress syndrome and even altered mental status or seizures.  Laboratory testing with reverse transcription polymerase chain reaction or other rapid molecular influenza assays (with similar high sensitivity and high specificity) are recommended when available.   Prompt treatment based on antivirals and supportive care should be the priority. Through the Global Influenza Surveillance and Response System, WHO closely monitors avian and other zoonotic influenza viruses.",
        "Public Health Response": "The Chinese government has taken the following monitoring, prevention, and further control measures, including:Risk assessment.Enhanced syndromic surveillance in local healthcare facilities. Epidemiological investigation, close contact tracing, and monitoring. Retrospective screening, case finding, environmental sampling and testing. Authorities expanded surveillance and testing among live poultry and the environment in farms and slaughterhouses in the city where the case lived in Xuancheng Prefecture, Anhui Province. No new suspected human cases have been detected through the field surveillance and testing done by authorities.The agricultural authority has conducted culling and hazard management of the ducks which tested positive for H10N5 in a traceback investigation and has carried out disinfection of affected areas.WHO Regional and Country Office are facilitating communications under the International Health Regulations (IHR 2005) regarding the public health response.",
        "WHO Risk Assessment": "Most human cases of infection with avian influenza viruses reported to date have been due to exposure to infected poultry or contaminated environments. The first A(H10) subtype was isolated from chickens in Germany in 1949. Since then, A(H10) strains have occasionally been detected in wild waterfowl, domestic poultry, and mammals worldwide.  As the A(H10) viruses are low pathogenic avian influenza viruses, it is not required to be reported to the World Organisation for Animal Health, and therefore, their true prevalence is unknown.In 2008, avian influenza A(H10N5) was isolated from swine in Hubei, China; however, the current H10N5 infection in a human in China is the first human case of avian influenza A(H10N5) detected globally.Due to limited data, further research is needed to determine the epidemiology of H10N5 viruses among animal populations to help inform surveillance efforts and preventive measures. Surveillance is important to monitor the spread of the virus, particularly in bird populations, considering the sporadic nature of human infections with other H10Nx subtypes such as H10N3.Currently available epidemiologic information suggests that avian influenza A(H10Nx) viruses have not acquired the capacity for sustained transmission among humans. Thus, the likelihood of human-to-human spread is considered low. Should infected individuals from affected areas travel internationally, their infection may be detected in another country during travel or after arrival. If this were to occur, further community-level spread is considered unlikely.",
        "WHO Advice": "The public should avoid high-risk environments, such as live animal markets or farms, and avoid contact with live poultry or surfaces that might be contaminated by birds or poultry droppings. Hand hygiene with frequent handwashing or using alcohol-based hand sanitizer is recommended.  Due to the constantly evolving nature of influenza viruses, WHO continues to stress the importance of global surveillance to detect virological, epidemiological, and clinical changes associated with circulating influenza viruses that may affect human (or animal) health, and timely virus sharing for risk assessment.All human infections caused by a new subtype of influenza virus are notifiable under the International Health Regulations (IHR, 2005). States Parties to the IHR (2005) are required to immediately notify WHO of any laboratory-confirmed case of a recent human infection caused by an influenza A virus with the potential to cause a pandemic. Evidence of illness is not required for this report.WHO does not recommend any specific measures for travelers. WHO does not recommend any travel and/or trade restrictions toward China based on the currently available information.",
        "Further Information": "WHO Avian and other zoonotic influenza  WHO Monthly Risk Assessment Summary: Influenza at the human-animal interfaceWPRO Avian Influenza Weekly UpdateWHO Global influenza programme, human-animal interfaceWHO Protocol to investigate non-seasonal influenza and other emerging acute respiratory diseasesCase definitions for the four diseases requiring notification in all circumstances under the International Health Regulations (2005) Complete genome sequence of an H10N5 avian influenza virus isolated from pigs in central China: https://journals.asm.org/doi/10.1128/jvi.02687-12Nicolas Bravo-Vasquez, Stacey Schultz-Cherry,Avian Influenza Viruses (Orthomyxoviridae), Encyclopedia of Virology (Fourth Edition) (2021), Academic Press, Pages 117-121, ISBN 9780128145166, https://doi.org/10.1016/B978-0-12-809633-8.20932-1 https://www.sciencedirect.com/science/article/pii/B9780128096338209321 Citable reference: World Health Organization (13 February 2024). Disease Outbreak News; Avian Influenza A(H10N5) and Influenza A(H3N2) coinfection - China. Available at https://www.who.int/emergencies/disease-outbreak-news/item/2023-DON504"
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 16:38:50.094949",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "Influenza A(H1N1) variant virus",
        "Date Reported": "9 February 2024",
        "Location": "Spain",
        "Sitation at a Glance": "On 29 January 2024, the Spanish health authorities notified the World Health Organization (WHO) of a laboratory confirmed human case of infection with swine-origin influenza A(H1N1) variant (v) virus, in the province of Lleida (Cataluña autonomous community), Spain. Including the current case, three cases of human infection with influenza A(H1N1)v virus have been reported in Spain. The first case was reported in 2008 and the second case was reported in January 2023.\nAccording to the International Health Regulations (IHR) 2005, a human infection caused by a novel influenza A virus subtype is an event that has the potential for high public health impact and must be notified to the WHO. Based on the currently available information, no ongoing community transmission has been identified in this case. Thus, the risk of international disease spread through humans and/or community-level spread among humans is low.\nWHO continues to stress the importance of global surveillance to detect virological, epidemiological and clinical changes associated with circulating influenza viruses that may affect human (or animal) health and timely virus sharing for risk assessment.",
        "Description of the Situation": "On 29 January 2024, the National authorities of Spain notified WHO of a laboratory confirmed human infection with a swine influenza A(H1N1)v virus in the country. The patient is an adult male who worked on a pig farm in the province of Lleida, who was confirmed positive through sample testing and sequencing. The patient, who has completely recovered, developed symptoms on 25 November 2023. These included fever, malaise, and cough. He first attended an outpatient clinic on 29 November 2023, and was seen again twice in December 2023, where he was diagnosed with bronchitis. He did not receive any antiviral treatment. On 12 December 2023, a nasal and oropharyngeal (back of the mouth and throat) sample was taken and sent to the laboratory of the regional hospital for testing, where it tested positive for an influenza A virus on 14 December 2023 but could not be subtyped.  The sample was subsequently sent to a national surveillance network lab for sequencing, where swine influenza A(H1N1) virus was identified and notified to the General Sub-Directorate for Surveillance and Response to Public Health Emergencies of Catalonia on 10 January 2024. The sample was sent for confirmation to the National Institute of Microbiology on 19 January 2024 and the virus isolate will also be shared with the WHO Collaborating Centre for Reference and Research on Influenza at the Francis Crick Institute in London, United Kingdom.",
        "Epidemiology": "Influenza A (H1) viruses are enzootic in swine populations in most regions of the world. When an influenza virus that normally circulates in swine is detected in a person, it is called a “variant influenza virus”. A(H1N1), A(H1N2), and A(H3N2) are major subtypes of swine influenza A viruses in pigs which occasionally infect humans, usually after direct or indirect exposure to pigs or contaminated environments. Human infections with variant viruses tend to result in mild clinical illness, although some cases have been hospitalized with more severe disease and some have been fatal. To date, sporadic human infections caused by influenza A(H3N2), A(H1N1), and A(H1N2) variant viruses have been reported in the WHO European Region; there has been no evidence of sustained human-to-human transmission. Including the current case, three cases of human infection with influenza A(H1N1)v virus have been reported in Spain. The first case was reported in 2008[1] and the second case was reported in January 2023.",
        "Public Health Response": "Epidemiological investigations were initiated by public health authorities in Catalonia. No secondary cases were identified among the three close family contacts. None of the other farm workers have reported symptoms to date, and follow-up of these workers has been completed. The General Sub-Directorate for Surveillance and Response to Public Health Emergencies of Catalonia contacted the Department of Climate Action, Food and Rural Agenda, responsible for animal health, which confirmed that outbreaks of influenza A in swine are not subject to mandatory notification, and there is no control or follow up expected in the swine population.",
        "WHO Risk Assessment": "Most human cases with influenza A(H1N1)v virus infection result from exposure to swine influenza viruses through direct or indirect contact with infected swine or contaminated environments. However, some cases have been reported without an apparent source of exposure to swine in the weeks prior to illness onset. Because these viruses continue to be detected in swine populations worldwide, further human cases following direct or indirect contact with infected swine can be expected. Swine variant cases have been reported in recent years from many countries, including in Europe. Current evidence suggests that these viruses have not acquired the ability to sustain transmission among humans: there has been limited, non-sustained human-to-human transmission of variant influenza viruses, but ongoing community transmission has not been identified. The risk of detecting additional human cases associated with this event and further spread of the disease in humans is considered low.  The risk assessment will be reviewed should further epidemiological or virological information become available.",
        "WHO Advice": "Surveillance:This case does not change the current WHO recommendations on public health measures and seasonal influenza surveillance.WHO does not advise special traveler restrictions or screening at points of entry concerning the current situation of influenza viruses at the human-animal interface. Due to the constantly evolving nature of influenza viruses, WHO continues to stress the importance of global surveillance to detect virological, epidemiological and clinical changes associated with circulating influenza viruses that may affect human (or animal) health, and timely virus sharing for risk assessment.Notification and investigation:  All human infections caused by a novel influenza subtype are notifiable under the International Health Regulations (IHR), and States Parties to the IHR (2005) are required to immediately notify WHO of any laboratory-confirmed case of a recent human infection caused by an influenza A virus with the potential to cause a pandemic. Evidence of illness is not required.In the case of a confirmed or suspected human infection caused by a novel influenza virus with pandemic potential, including a variant virus, a thorough epidemiologic investigation should be conducted, including a history of travel and animal exposure; and contact tracing should be implemented. The epidemiologic investigation should include early identification of unusual respiratory disease events that could signal person-to-person transmission of the novel virus. Clinical samples collected from the time and place of the case should be tested and sent to a WHO Collaborating Centre for further characterization.Travel and trade:WHO does not recommend any travel and/or trade restrictions for Spain based on the currently available information.  General hygiene measures, such as regular hand washing before and after touching animals as well as avoiding contact with sick animals, should be adhered to.Prevention measures for travelers:   Travelers to countries with known outbreaks of animal influenza should avoid farms, contact with animals in live animal markets, entering areas where animals may be slaughtered, or contact with any surfaces that appear to be contaminated with animal feces. Travelers should also wash their hands often with soap and water. Influenza viruses that infect pigs are different from human influenza viruses. There is no vaccine for zoonotic influenza infection licensed for use in humans. However, the development of influenza candidate vaccine viruses (CVVs) for novel zoonotic influenza, coordinated by WHO, remains an essential component of the overall global strategy for influenza pandemic preparedness. Vaccines against human influenza viruses are generally not expected to protect people from infection with influenza viruses that normally circulate in pigs. Nevertheless, WHO recommends seasonal influenza vaccination to avoid severe illness from infection with circulating influenza viruses.",
        "Further Information": "WHO. Current technical information, including monthly risk assessments at the Human-Animal Interface  WHO. Influenza (Avian and other zoonotic).WHO. Influenza virus infections in humans October 2018. Standardization of terminology for the influenza virus variants infecting humansWHO. Case definitions for diseases requiring notification under the IHR (2005). WHO. IHR (2005).  WHO Manual for the laboratory diagnosis and virological surveillance of influenza (2011). WHO. Terms of Reference for National Influenza Centers of the Global Influenza Surveillance and Response System. WHO. Public health resource pack for countries experiencing outbreaks of influenza in animals: revised guidance.  WHO. Protocol to investigate non-seasonal influenza and other emerging acute respiratory diseases. WOAH. Swine influenza.  ECDC. Zoonotic influenza – Annual Epidemiological report for 2022. ECDC. Factsheet on swine influenza in humans and pigs. WHO. Genetic and antigenic characteristics of zoonotic influenza A viruses and development of candidate vaccine viruses for pandemic preparedness. Citable reference: World Health Organization (9 February 2024). Disease Outbreak News; Influenza A(H1N1) variant virus – Spain. Available at: http://www.who.int/emergencies/disease-outbreak-news-/item/2024-DON503[1] Eurosurveillance vol.14, issue 7, 19 February 2009, https://www.eurosurveillance.org/images/dynamic/EE/V14N07/art19120.pdf"
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 16:38:50.273603",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "Western Equine Encephalitis",
        "Date Reported": "8 February 2024",
        "Location": "Uruguay",
        "Sitation at a Glance": "On 30 January 2024, the International Health Regulations National Focal Point (IHR NFP) of Uruguay notified the World Health Organization (WHO) of a human case of western equine encephalitis (WEE) virus infection. The patient is a 42-year-old from a rural area in the Department of San Jose, in southern Uruguay. This is the first confirmed human case reported in Uruguay in more than a decade, since the last reported human cases of WEE occurred in 2009.\nWEE is a rare mosquito-borne viral disease that affects equines and humans. Most human cases are associated with outbreaks in birds or horses. The virus has the potential to spread through the migration of infected birds or the movement of people and animals carrying the virus. Given that birds act as a reservoir, they can act as amplifying hosts for viral dissemination to other countries. At-risk groups include people who live, work, or participate in outdoor activities in endemic areas or where there are active disease outbreaks in animals.\nWEE virus vaccines are available for equines. It is advisable to seek high vaccination coverage among susceptible equines in areas considered at risk and to carry out annual vaccination boosters.",
        "Description of the Situation": "On 30 January 2024, the IHR NFP of Uruguay notified the Pan American Health Organization/World Health Organization (PAHO/WHO) of a confirmed human case of WEE. The case, a 42-year-old person from a rural area in the Department of San Jose, is the first human case of WEE in Uruguay since 2009 (1)(2).The patient had onset of symptoms in the first days of January 2024, reporting headache, fever, photophobia and vomiting. Later the patient presented with deterioration of consciousness, and medical imaging patterns were compatible with encephalitis, requiring admission to intensive care for a few days. Currently the patient has recovered and has been discharged.   (1)(2). During the case’s disease evolution, analysis of cerebrospinal fluid was performed according to the protocol and supplies available in the region. The sample was processed by the National Laboratory of the Ministry of Health of Uruguay. Initially a negative result by polymerase chain reaction (PCR) was obtained. The patient's evolution required several further lumbar punctures, which were analyzed for the detection of IgM antibodies specific for WEE virus, and on 30 January 2024 a positive result was obtained (1)(2).Regarding the epidemiological background, the individual resides in a rural area in a department of the country with known WEE viral circulation; this department has the highest incidence of confirmed cases in equines in the country.  According to the epidemiological investigation, the patient had not had direct contact with equines.Between 5 December 2023 and 30 January 2024, Uruguay’s Ministry of Livestock, Agriculture and Fisheries confirmed 76 equine WEE cases in 16 departments of the country: Artigas, Canelones, Cerro Largo, Durazno, Flores, Lavalleja, Montevideo, Paysandú, Río Negro, Rivera, Rocha, Salto, San José, Soriano, Tacuarembó, and Treinta y Tres. The Department of San Jose recorded the highest proportion of equine cases, accounting for 30% of the confirmed equine cases in the country (3).",
        "Epidemiology": "WEE is a rare mosquito-borne disease caused by a virus of the same name, which belongs to the genus Alphavirus of the Togaviridae family, to which the eastern equine encephalitis (EEE) and Venezuelan equine encephalitis (VEE) viruses also belong. The main reservoir hosts of EEE and WEE viruses are passerine birds. In humans, the WEE virus can cause disease ranging from subclinical or moderate symptoms to severe forms of aseptic meningitis and encephalitis.The virus has the potential to spread through the migration of infected birds or even through the movement of people and animals carrying the virus. Given that birds act as a reservoir, they can act as amplifying hosts for viral dissemination to other countries. At-risk groups include people who live, work, or participate in outdoor activities in endemic areas or where there are declared active disease outbreaks in animals.WEE virus mainly circulates in the western regions of Canada and the United States and the southern cone of South America (4). Since late November 2023, a significant number of equine outbreaks have been observed in Uruguay. The last human case of WEE reported in Uruguay was in 2009 (5).",
        "Public Health Response": "Local and national health authorities have implemented public health measures based on the recently published PAHO/WHO recommendations, with an inter-institutional and comprehensive approach between animal health, human health and environmental health (One Health). This includes strengthening capacity for detection, follow-up and monitoring of laboratory confirmation of suspected cases; risk communication with special emphasis on prevention and control measures at the environmental level; vector control; and personal protection measures (1).",
        "WHO Risk Assessment": "In humans, the WEE virus can cause manifestations ranging from subclinical or moderate symptoms to severe forms of aseptic meningitis and encephalitis. Passerine birds are the main reservoir hosts for EEE and WEE viruses; however, in South America, other mammals, such as rodents and bats, may play a role as significant reservoirs of the virus, while equines and humans serve as terminal hosts (6)(7).The transmission of the WEE virus primarily occurs through the bite of infected mosquitoes acting as vectors. The main vectors are mosquitoes of the genera Culex, Culiseta and Aedes. These vectors maintain the circulation of the virus in wild enzootic cycles where birds act as the primary reservoirs. In the WEE outbreak in Argentina in 1983, the Aedes albifasciatus has been described as a potential vector of this virus (8). Humans and equines, acting as terminal hosts, do not contribute to the virus’s ongoing transmission to mosquitoes (6). People who work outside or participate in outdoor activities are at greater risk because of mosquito exposure. Outbreaks of WEE in humans generally present as isolated cases with moderate symptoms; most infections are asymptomatic. Neurological manifestations include meningitis, encephalitis, or myelitis. As with other arboviral encephalitis, the one caused by WEE is characterized by fever, altered mental status, seizures, or focal neurological signs including movement disorders (9). It has been documented that mortality in humans ranges from 3% to 4% (6). There is no specific antiviral treatment, and care measures are supportive.",
        "WHO Advice": "Below is a summary of the main recommendations for surveillance, prevention measures and risk communication. Laboratory diagnosis of WEE in humans The diagnosis of WEE virus infection requires confirmation through laboratory techniques, since the clinical presentation is not specific. These laboratory methods include virological (direct) diagnostic methods by nucleic acid amplification or cell culture; and serological (indirect) methods, aiming to detect antibodies produced against the virus. Generally, samples for diagnosis include serum and cerebrospinal fluid (CSF). CSF should only be collected in cases with neurological symptoms and by clinical indication. Detailed information on laboratory confirmation can be found in the Laboratory Guidelines for the Detection and Diagnosis of Western Equine Encephalitis Virus Human Infection (4). A negative blood PCR should not be used to rule out WEE.Surveillance In risk areas with reported active outbreaks in animals, it is recommended to strengthen active human case finding for compatible neurological syndromes without any other defined diagnosis, taking into account the incubation period, geographic area, and environmental conditions.Prevention Measures  The preventive actions listed below must be organized within the framework of One Health, considering inter-institutional and comprehensive action between animal health, human health, and the environment. Managing the environment  Considering the ecology and biology of the main vectors of the WEE virus, the main prevention measure is environmental management, seeking to reduce the number of mosquitoes and their contact with equines and humans. These measures include: Filling or draining water collections, ponds, or temporary flooding sites that may serve as sites of female oviposition and breeding sites for mosquito larvae.Elimination of weeds around the premises to reduce mosquito resting and shelter sites.Protection of equines by sheltering them in stables with mosquito nets, particularly at times when mosquitoes are most active.Although the main vectors do not have indoor habits, it is advisable to protect homes with mosquito nets on doors and windows; in this way, other arboviruses are prevented.  Vector control measures for WEE should be considered within an integrated vector management framework. It is important to consider that the decision to carry out vector control activities with insecticides depends on entomological surveillance data and the variables that may increase the risk of transmission, including insecticide resistance data. Insecticide spraying may be considered an additional measure and, where technically feasible, in areas of transmission where high mosquito populations are detected. The methodology should be established based on the ecology and behavior of local vectors. Vaccination in equines  Vaccines are available for equines. It is advisable to seek high vaccination coverage among susceptible equines in areas considered at risk and to carry out annual vaccination boosters.Personal Protective Measures Use of clothing that covers the legs and arms.Use of repellents containing Diethyltoluamide (DEET), IR3535 or Icaridin, which may be applied to exposed skin or clothing, and should be used in strict accordance with the instructions on the product label.Use of wire mesh/mosquito nets on doors and windows.Use of insecticide-treated or non-insecticide nets for daytime sleepers (e.g., pregnant women, infants, bedridden persons, elderly persons, and night shift workers).In outbreak situations, outdoor activities should be avoided during the period of greatest mosquito activity (dawn and dusk).WHO does not recommend any specific measures for travellers. WHO does not recommend any travel and/or trade restrictions for Uruguay based on the currently available information.",
        "Further Information": "Further informationWorld Health Organization (28 December 2023). Disease Outbreak News; Western equine encephalitis in Argentina. Available at: https://www.who.int/emergencies/disease-outbreak-news/item/2023-DON499 Pan American Health Organization/World Health Organization. Epidemiological Alert: Risk to human health associated with infection with Western Equine Encephalitis in Equines, 20 December 2023. Washington, D.C.: PAHO/WHO; 2023. Available from: https://www.paho.org/es/documentos/alerta-epidemiologica-riesgo-para-salud-humana-asociado-infeccion-por-virus-encefalitisPan American Health Organization/World Health Organization. Epidemiological update Western Equine Encephalitis in the Region of the Americas - 10 January 2024. Washington, D.C.: PAHO/WHO; 2024. Available from: https://www.paho.org/en/documents/epidemiological-update-western-equine-encephalitis-region-americas-10-january-2024 World Organization for Animal Health. Global Animal Health Information System. Paris: WOAH; 2023. Available from: https://wahis.woah.org/#/homeWorld Organization for Animal Health. Health Standards. Chapter 3.6.5. Equine encephalomyelitis (eastern, western, or Venezuelan). Paris: WOAH; 2021. Available from: https://www.woah.org/fileadmin/Home/eng/Health_standards/tahm/3.06.05_EEE_WEE_VEE.pdf ReferencesUruguay International Health Regulations (IHR) National Focal Point (NFP). Montevideo; 30 January 2024. Unpublished. Ministerio de Salud Pública (MSP). Encefalitis equina. Montevideo: MSP ;30 January 2024. Available in Spanish from: https://www.gub.uy/ministerio-ganaderia-agricultura-pesca/institucional/estructura-del-organismo/division-analisis-diagnosticoMinistry of Livestock, Agriculture and Fisheries. Updated status report on Encephalomyelitis in Uruguay. Montevideo: MGAP; 30 January 2024. Available in Spanish from:  30/01/2024 - Informe de situación actualizado de Encefalomielitis en Uruguay | MGAP (www.gub.uy) Pan American Health Organization/World Health Organization. Laboratory Guidelines for the Detection and Diagnosis of Western Equine Encephalitis Virus Human Infection. 20 December 2023. Washington, D.C.: PAHO/WHO; 2023. Available from: https://www.paho.org/en/documents/laboratory-guidelines-detection-and-diagnosis-western-equine-encephalitis-virus-human Delfraro A, Burgueño A, Morel N, González G, García A, Morelli J, Pérez W, Chiparelli H, Arbiza J. Fatal human case of Western equine encephalitis, Uruguay. Emerg Infect Dis (PMC3321764). 2011 May. Available from: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3321764/ Pan American Health Organization/World Health Organization. Guidance for Surveillance, Detection and Response for Equine Encephalitis 2014; 17. ISSN0101-6970. Washington, D.C.: PAHO/WHO; 2014. Available in Spanish from: https://iris.paho.org/handle/10665.2/58684 Fenner's Veterinary Virology (Fifth Edition), 2017. Available from:  https://www.sciencedirect.com/topics/medicine-and-dentistry/western-equine-encephalitis-virus G. Avilés, M. S. Sabattini, C. J. Mitchell, Transmission of Western Equine Encephalomyelitis Virus by Argentine Aedes albifasciatus (Diptera: Culicidae), Journal of Medical Entomology, Volume 29, Issue 5, 1 September 1992, Pages 850–853, https://doi.org/10.1093/jmedent/29.5.850 Pan American Health Organization/World Health Organization. American Public Health Association. Control of communicable diseases. An official report from the American Public Health Association – ed. 21a. Page 496-498. ISBN-13: 978- 0875533230. Washington, D.C.: PAHO/WHO; 2022Citable reference: World Health Organization (8 February 2024). Disease Outbreak News; Western Equine Encephalitis in Uruguay. Available at:  https://www.who.int/emergencies/disease-outbreak-news/item/2024-DON505"
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 16:38:50.438467",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "Avian Influenza A (H5N1)",
        "Date Reported": "8 February 2024",
        "Location": "Cambodia",
        "Sitation at a Glance": "Between 26 and 28 January 2024, the Cambodia National Focal Point (NFP) for the International Health Regulations (IHR) notified the World Health Organization (WHO) of two confirmed cases of human infection with avian influenza A(H5N1) virus. These cases were reported from Kampong Trabek district, Prey Veng province, and Puok district, Siem Reap province, Cambodia. These are the first two cases of human infection with influenza A(H5N1) reported in Cambodia in 2024. One case was detected through severe acute respiratory infection (SARI) sentinel surveillance and one by a physician at a non-SARI sentinel site. Both patients had contact with sick poultry. There is no evidence of an epidemiological link between the two cases.\nIn December 2003, Cambodia reported an outbreak of highly pathogenic avian influenza (HPAI) H5N1 for the first time, affecting wild birds. Following this, human cases due to poultry-to-human transmission were reported sporadically until 2014, after which there was a gap until the next cases reported in 2023: two cases each were reported in February, October, and November of 2023.\nH5N1 infection in humans can cause severe disease, has a high mortality rate, and is notifiable under IHR (2005).",
        "Description of the Situation": "Between 26 and 28 January 2024, the Cambodia IHR NFP notified WHO of two confirmed cases of human infection with avian influenza A (H5N1) virus. These cases were reported from Kampong Trabek district, Prey Veng province, and Puok district, Siem Reap province, Cambodia. The first case, a 3-year-old, was reported on 26 January 2024, from Kampong Trabek district, Prey Veng province. The patient developed symptoms on 13 January 2024 and was admitted to hospital on 16 January 2024 with high fever, cough and runny nose. Samples were collected at the hospital and were transported to the National Institute of Public Health for testing. There, the samples tested positive for H5N1 through quantitative reverse transcription polymerase chain reaction (RT-qPCR) on 25 January 2024 and were confirmed by the Institut Pasteur du Cambodge (IPC) on 25 January 2024. The patient had a history of exposure to backyard chickens that were found dead around the residence. A total of 14 close contacts of the case were identified and samples were collected and tested, of which none were positive for influenza. The second case, a 69-year-old, was reported on 28 January 2024, from Puok district, Siem Reap province, Cambodia. The patient had pre-existing hypertension and had onset of symptoms on 21 January 2024, including a fever exceeding 38°C, cough, and difficulty breathing. The patient was admitted to the hospital on 23 January 2024 and tested positive for H5N1 through RT-PCR at the National Institute for Public Health on 27 January 2024. The sample was confirmed positive by additional testing at IPC on 28 January 2024. Based on the initial investigation, the patient raised domestic poultry and fighting roosters. Three chickens tested were found to be positive for influenza A(H5N1). No sampling and testing of the environment was done. Four close contacts and 39 additional contacts were identified and tested, of which one was found positive for an unrelated influenza B/Victoria lineage. The two confirmed cases of human infection with avian influenza A (H5N1) virus have since recovered. Genome sequencing and phylogenetic analysis revealed that the HA genes of A/H5 isolates in both confirmed cases belong to clade 2.3.2.1c.  In 2023, six human cases, including four deaths, were reported from Kampot Province (n=2), Prey Veng Province (n=3) and Svay Rieng (n=1). From 2003 through 28 January 2024, a total of 64 cases of human infection with influenza A(H5N1), including 41 deaths, have been reported from Cambodia.",
        "Epidemiology": "Animal influenza viruses normally circulate in animals but can also infect humans. Infections in humans have primarily been acquired through direct contact with infected animals or contaminated environments. Depending on the original host, animal influenza A viruses can be classified as avian influenza, swine influenza, or other types of animal influenza viruses.Avian, swine, and other animal influenza virus infections in humans may cause disease ranging from mild upper respiratory tract infection to more severe disease and death. Conjunctivitis, gastrointestinal symptoms, encephalitis and encephalopathy have been reported. There have also been several detections of influenza A(H5N1) virus in asymptomatic persons. These detections were made because the individuals had exposure to infected birds as they were involved in poultry farms depopulation/decontamination procedures following reported poultry outbreaks.Laboratory tests are required to diagnose human infection with influenza. WHO periodically updates technical guidance protocols for the detection of zoonotic influenza using molecular methods, e.g. reverse transcription polymerase chain reaction (RT-PCR). Evidence suggests that some antiviral drugs, notably neuraminidase inhibitors (oseltamivir, zanamivir), can reduce the duration of viral replication and improve prospects of survival in some cases.",
        "Public Health Response": "The Cambodia Ministry of Health's national and sub-national rapid response teams, with support from the Ministry of Agriculture, Forestry and Fisheries, and the Ministry of Environment, have been actively investigating the avian influenza outbreak in the Prey Veng and Siem Reap Provinces.  Ongoing efforts involve investigations to find sources and modes of transmission in both animals and humans. Additionally, there is a continuing search for suspected cases and contacts to prevent any possibility of onward transmission. Poultry samples have been collected and testing is ongoing.",
        "WHO Risk Assessment": "From 2003 to 28 January 2024, 884 human cases of influenza A (H5N1) infection, including 461 deaths, have been reported globally from 23 countries. Almost all cases of human infection with avian influenza A(H5N1) were sporadic infections and have been linked to close contact with infected live or dead birds, or influenza A(H5N1) contaminated environments. These animal influenza viruses do not easily infect humans, and human-to-human transmission appears to be unusual. However, severe disease with high mortality rates can occur as a result of human infection. Given that the virus continues to circulate in poultry, particularly in rural areas in Cambodia and other countries where the virus is endemic in poultry, the potential for further sporadic human cases can be expected. Available epidemiological and virological evidence suggests that A(H5N1) viruses have not acquired the ability to sustain transmission among humans. Therefore, the likelihood of human-to-human spread is considered low. Based on available information, WHO assesses the risk to the general population posed by this virus to be low. The risk assessment will be reviewed as needed if additional information becomes available. Close analysis of the epidemiological situation, further characterization of the most recent influenza A(H5N1) viruses in both human and poultry populations, and serological investigations, are critical to assess associated risks to public health and promptly adjust risk management measures. There are no specific vaccines for influenza A(H5N1) in humans. However, candidate vaccines to prevent influenza A(H5) infection in humans have been developed for pandemic preparedness in some countries. WHO continues to update the list of zoonotic influenza candidate vaccine viruses (CVV) twice a year at the WHO consultation on influenza virus vaccine composition. The list of such CVVs is available on WHO website. In addition, the genetic and antigenic characterizations of contemporary zoonotic influenza viruses are published on  Global Influenza Programme (who.int).",
        "WHO Advice": "This event does not change the current WHO recommendations on public health measures and influenza surveillance. Given reports of sporadic influenza A (H5N1) cases in humans, outbreaks in mammals, the widespread circulation in birds and the constantly evolving nature of influenza viruses, WHO continues to stress the importance of global surveillance to detect and monitor virological, epidemiological, and clinical changes associated with emerging or circulating influenza viruses that may affect human (or animal) health, and timely virus sharing for risk assessment.The public should avoid high-risk environments, such as live animal markets/farms, and avoid contract with live poultry or surfaces that might be contaminated by birds or poultry droppings. Additionally, it is recommended to maintain good hand hygiene with frequent washing or use of alcohol- based hand sanitizer.  The general public and at-risk individuals should immediately report instances of sick animals or unexpected deaths in animals to veterinary authorities. Consumption of poultry that are sick or have died unexpectedly should be avoided.   In countries where avian influenza is known to cause outbreaks in poultry, people who handle live poultry for consumption should wear respiratory protection/barriers during slaughtering or when handling slaughtered poultry and should seek health care immediately if they feel unwell soon after such exposure.Any person who has had exposure to potentially infected birds or contaminated environments and feels unwell should seek health care promptly and inform their healthcare provider of their exposure. WHO advises against implementing any travel or trade restrictions based on the current information available on this event. WHO does not advise special traveler screening at points of entry or other restrictions due to the current situation of influenza viruses at the human-animal interface. States Parties to the International Health Regulations (2005) are required to immediately notify WHO of any laboratory-confirmed case of a recent human infection caused by a new subtype of influenza virus. Evidence of illness is not required for this notification.",
        "Further Information": "WHO Global influenza programme, human-animal interfaceWHO Monthly Risk Assessment Summary:  Influenza at the human-animal interfaceWPRO Avian Influenza Weekly Protocol to investigate non-seasonal influenza and other emerging acute respiratory diseases: Summary of Key Information Practical to Countries Experiencing Outbreaks of A(H5N1) and Other Subtypes of Avian Maintaining surveillance of influenza and monitoring SARS-CoV-2 – adapting Global Influenza surveillance and Response System (GISRS) and sentinel systems during the COVID-19 pandemic Case definitions for the four diseases requiring notification in all circumstances under the International Health Regulations (2005) Evidence-based risk management along the livestock production and market chain: Cambodia Disease outbreak news Avian Influenza A (H5N1) Cambodia, 26 February 2023Disease outbreak news Avian Influenza A (H5N1) Cambodia, 29 November 2023Food and Agriculture Organization of the United Nations (FAO) - Animal Production and Health division (NSAH). FAO-NSAH Animal Health Threats Update. 11 October 2023. Avian Influenza and Lunar New Year festivities: vigilance and precautionsCitable reference: World Health Organization (8 February 2024). Disease Outbreak News; Avian Influenza A (H5N1) - Cambodia. Available at: http://www.who.int/emergencies/disease-outbreak-news/item/2024-DON501"
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 16:38:50.603914",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "Influenza A (H1N1) variant virus",
        "Date Reported": "7 February 2024",
        "Location": "Brazil",
        "Sitation at a Glance": "On 16 January 2024, Brazil notified the World Health Organization (WHO) of a laboratory-confirmed human infection with swine-origin influenza A(H1N1) variant (v) virus, in the municipality of Toledo, State of Paraná.\nThe patient, who had underlying medical conditions, developed symptoms and was hospitalized on 16 December 2023. He had no history of exposure to pigs and has fully recovered. From the epidemiological investigation, no close contacts were identified.\nThis is the first human infection caused by an influenza A(H1N1)v virus reported in Brazil in 2024, and the ninth case of a human infection with a swine variant virus reported in the state of Paraná, Brazil, since 2015.\nAccording to the International Health Regulations (IHR) 2005, a human infection caused by a novel influenza A virus subtype is an event that has the potential for high public health impact and must be notified to the WHO. Based on the information currently available, WHO considers this a sporadic case. The likelihood of community-level spread among humans and/or international disease spread through humans is considered low.\nWHO continues to stress the importance of global surveillance to detect virological, epidemiological and clinical changes associated with circulating influenza viruses that may affect human (or animal) health, and timely virus sharing for risk assessment.",
        "Description of the Situation": "On 16 January 2024, the Brazil National Focal Point (NFP) for International Health Regulations (IHR), notified the World Health Organization of a human infection with a swine-origin influenza A(H1N1)v virus.The patient is an adult male, with underlying medical conditions, who resides in the municipality of Toledo, in the State of Paraná. The man, who lives alone, had no history of exposure to pigs or to any ill individuals. From the epidemiological investigation, no close contacts were identified.The patient first developed symptoms on 12 December 2023, including fever, headache, fatigue and cough, and sought medical assistance on 16 December 2023, when he was hospitalized. He did not receive antiviral treatment but fully recovered on 18 December 2023, when he was discharged from the hospital.A sample was sent on 19 December 2023 to the Central Public Health Laboratory of the State of Paraná for analysis of influenza and SARS-CoV-2. The sample was subtyped as influenza A/H1 virus by real-time polymerase chain reaction (RT-PCR). On 11 January 2024, the sample was sent for confirmation to the National Influenza Center (NIC), National Reference Laboratory for respiratory viruses of FIOCRUZ, Rio de Janeiro, where on 15 January 2024, influenza A (H1N1) variant virus was confirmed.  According to the sequencing results, the virus shares 99% similarity with the A/Paraná/ 20675/2022 (A/H1N1pdm09-like) virus previously detected in a human case from the city of Toledo-Paraná in October 2022. The segments PB2, PB1, PA, NA, and MP corresponded to the virus A/Paraná/10835/2021 (A/H1N1pdm09-like) also reported in the city of Toledo, and the NP and NS segments corresponded to the virus A/Paraná/44706/2022 (A/H3N2v) reported in the city of Santa Helena, also in the state of Paraná. On 1 February 2024, the NIC sent the sample to the US Centers for Disease Control and Prevention (US CDC) Influenza Division – a WHO Collaborating Centre (CC) for Surveillance, Epidemiology, and Control of Influenza – for further characterization. These laboratory findings might indicate ongoing spread of the virus in the animal population and exposure of the human population in the state of Paraná. Community transmission in humans has not been identified.",
        "Epidemiology": "Influenza A(H1) viruses are enzootic in swine populations in most regions of the world. When an influenza virus that normally circulates in swine is detected in a person, it is called a “variant influenza virus”. A(H1N1), A(H1N2) and A(H3N2) are major subtypes of swine influenza A viruses in pigs and occasionally infect humans, usually after direct or indirect exposure of humans to pigs or contaminated environments. Human infections with variant viruses tend to result in mild clinical illness, although some cases have been hospitalized with more severe disease and some have been fatal.To date, sporadic human infections caused by influenza A(H1N1), A(H1N2), and A(H3N2) variant viruses have been reported in Brazil, but there has been no evidence of sustained human-to-human transmission.This is the first human infection with an influenza A(H1N1)v virus reported in Brazil in 2024. This case is the fourth human infection with Influenza A(H1N1)v reported in the country and the ninth human case of infection with a swine variant virus reported in the state of Paraná, Brazil, since 2015.Previously in the state of Paraná, eight human infections with swine variant viruses have been reported, comprising influenza A(H1N1)v (one case each in 2021, 2022 and 2023), influenza A(H1N2)v (one case in 2015, and two cases in 2020) and influenza A(H3N2)v (two cases in 2021). All cases lived in rural areas with pig farms, one lived close to a pig farm, and one worked in a pig slaughterhouse. Among these previous eight cases, one death was recorded.",
        "Public Health Response": "Local and national health authorities have implemented the following public health measures:Conducting an epidemiological investigation.Monitoring influenza-like illness (ILI) and severe acute respiratory infections (SARI) in surrounding municipalities within the same health region, seeking to analyze the trends of respiratory viruses in the region, with a focus on influenza.Laboratory investigation of respiratory samples collected in the municipality of Toledo, from one month before to one month after the onset of symptoms of the current case.",
        "WHO Risk Assessment": "This is the first human infection with an influenza A(H1N1)v virus reported in Brazil in 2024. The patient had no history of exposure to pigs or any ill individuals. Based on currently available information, this represents a sporadic case and further spread has not been detected.Limited, non-sustained human-to-human transmission of variant influenza viruses has been described, although ongoing community transmission has never been identified. Current evidence suggests that these viruses have not acquired the ability to sustain transmission among humans.There is no vaccine for Influenza A(H1N1)v infection currently licensed for use in humans. Seasonal influenza vaccines against human influenza viruses are generally not expected to protect people from infection with influenza viruses that normally circulate in pigs, but they can reduce severity.WHO assesses the risk of international disease spread through humans and/or community-level spread among humans posed by this event as low. The risk assessment will be reviewed should further epidemiological or virological information become available.",
        "WHO Advice": "Surveillance:This case does not change the current WHO recommendations on public health measures and surveillance of seasonal influenza.Due to the constantly evolving nature of influenza viruses, WHO continues to stress the importance of global surveillance to detect virological, epidemiological and clinical changes associated with circulating influenza viruses that may affect human (or animal) health and timely virus sharing for risk assessment.Continued vigilance is needed within affected and neighbouring areas to detect infections in animals and humans. Collaboration between the animal and human health sectors is essential. As the extent of influenza viruses circulating in animals is unclear, epidemiologic and virologic surveillance and the follow-up of suspected human cases should continue systematically. Guidance on the investigation of non-seasonal influenza and other emerging acute respiratory diseases is available on the WHO website.Vigilance for the emergence of novel influenza viruses of pandemic potential should be maintained. WHO has developed practical guidance for integrated surveillance in the context of the cocirculation of SARS-CoV-2 and influenza viruses.It is critical that influenza viruses from animals or from people be fully characterized in appropriate animal or human health influenza reference laboratories. Under WHO’s Pandemic Influenza Preparedness (PIP) Framework, Member States are expected to share influenza viruses with pandemic potential on a regular and timely basis through the Global Influenza Surveillance and Response System (GISRS).Notification and investigation:All human infections caused by a novel influenza subtype are notifiable under the IHR, and States Parties to the IHR are required to immediately notify WHO of any laboratory-confirmed case of a recent human infection caused by an influenza A virus with the potential to cause a pandemic. Evidence of illness is not required for this report.In the case of a confirmed or suspected human infection caused by a novel influenza virus with pandemic potential, including a variant virus, a thorough epidemiologic investigation of history of exposure to animals, of travel, and contact tracing should be conducted. The epidemiologic investigation should include early identification of unusual respiratory disease events that could indicate person-to-person transmission of the novel virus. Clinical samples collected from the time and place that the case occurred should be tested and sent to a WHO Collaborating Centre for further characterization.Travel and trade:WHO does not recommend any travel and/or trade restrictions for Brazil based on available information on this event.Prevention measures for travelers:WHO advises that travelers to countries with known outbreaks of animal influenza avoid farms, contact with animals in live animal markets, entering areas where animals may be slaughtered, or contact with any surfaces that appear to be contaminated with animal excreta. Travelers should also wash their hands often with soap and water. All individuals should follow good food safety and hygiene practices.WHO does not advise special traveler restrictions or screening at points of entry with regard to the current situation of influenza viruses at the human-animal interface.",
        "Further Information": "PAHO/WHO. Influenza at the Human-Animal Interface: PAHO Recommendations to Strengthen Intersectoral Work for Surveillance, Early Detection, and Investigation, 9 July 2020.PAHO/WHO. Strengthening the intersectoral work for Influenza at the Human Animal Interface in the Region of the Americas: Technical Questions and Answers. May 2023 PAHO/WHO. Report of the Regional Consultation for the Strengthening of Intersectoral Work in the Human-Animal Interface of Influenza. March 2023 - PAHO/WHO | Pan American Health OrganizationWorld Health Organization. Zoonotic Influenza Outbreak Toolbox. September 2019.World Health Organization (16 June 2023). Disease Outbreak News; Influenza A(H1N1) variant virus - Brazil. Available at: https://www.who.int/emergencies/disease-outbreak-news/item/2023-DON473WHO Global Influenza ProgrammeInternational Health Regulations (2005) – Third edition. January 2016.World Health Organization. (‎2011)‎. Manual for the laboratory diagnosis and virological surveillance of influenza. World Health Organization. https://iris.who.int/handle/10665/44518WHO. Terms of Reference for National Influenza Centers of the Global Influenza Surveillance and Response System. WHO. Protocol to investigate non-seasonal influenza and other emerging acute respiratory diseases.Citable reference: World Health Organization (7 February 2024). Disease Outbreak News; Influenza A(H1N1) variant virus - Brazil. Available at:  https://www.who.int/emergencies/disease-outbreak-news/item/2024-DON502"
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 16:38:57.659861",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "Psittacosis",
        "Date Reported": "5 March 2024",
        "Location": "European region",
        "Sitation at a Glance": "In February 2024, Austria, Denmark, Germany, Sweden and The Netherlands reported an increase in psittacosis cases observed in 2023 and at the beginning of 2024, particularly marked since November-December 2023. Five deaths were also reported. Exposure to wild and/or domestic birds was reported in most of the cases.\nPsittacosis is a respiratory infection caused by Chlamydophila psittaci (C. psittaci), a bacteria that often infects birds. Human infections occur mainly through contact with secretions from infected birds and are mostly associated with those who work with pet birds, poultry workers, veterinarians, pet bird owners, and gardeners in areas where C. psittaci is epizootic in the native bird population.\nThe concerned countries have implemented epidemiological investigations to identify potential exposures and clusters of cases. Additionally, implemented measures include the analysis of samples from wild birds submitted for avian influenza testing to verify the prevalence of C. psittaci among wild birds.\nThe World Health Organization continues to monitor the situation and, based on the available information, assesses the risk posed by this event as low.",
        "Description of the Situation": "AustriaIn Austria, 14 confirmed cases of psittacosis were reported from five of the nine federal states in 2023, compared to the median of two cases (range: 1-4) per year in the previous eight years. In 2024, there have been four cases of psittacosis reported as of 4 March 2024, with the earliest onset date of 24 January 2024. None of these unrelated cases notified in 2023 or 2024 have reported travel abroad and wild birds have not been mentioned as a source of infection.In Austria, suspected and confirmed psittacosis cases, as well as deaths due to psittacosis are notifiable. The country did not report changes in diagnostic procedures (currently reverse transcription polymerase chain reaction (RT-PCR) is used) that could explain this increase in reported psittacosis cases.Denmark Denmark reported a marked increase in psittacosis cases from late 2023 to mid-January 2024. As of 27 February 2024, 23 individuals tested positive for C. psittaci via RT-PCR. Most of the cases were reported from the North Denmark Region, Zealand Region, and the Capital Region. Seventeen cases (74%) were hospitalized, of whom 15 had pneumonia and four died. From the epidemiological investigations, one case has been linked to domestic birds that tested positive for C. psittaci. Of the 15 other cases with exposure information available, 12 (80%) have indicated contact with wild birds (primarily via bird feeders). For three cases there is no information available on bird exposures, and for the remaining four cases, no direct bird contact has been reported. Transmission from chickens has been ruled out by testing of suspected birds in two of the cases with reported bird contact.Over the past five years, Denmark has reported between 15 to 30 human cases annually, most of which have been linked to exposure to domestic birds (e.g. parrots, parakeets, hobby birds such as racing pigeons) and ducks handled during hunting; however, each year several cases report no direct contact with birds, which suggests potential environmental exposure. There is no indication of increased testing or change in testing procedures in Denmark that could explain the current increase in psittacosis cases.The National Health Institute of Denmark, Statens Serum Institute, suspects that infections are primarily associated with wild birds through the inhalation of airborne particles from the dried droppings of infected birds. The prevalence of C. psittaci among wild birds in Denmark is currently unknown, and plans are underway to examine samples from wild birds submitted for avian influenza testing to clarify this. It is assumed that the actual number of individuals infected with C. psittaci is much higher than reported. Some cases may be associated with exposure to domesticated psittacines (including parrots) or other birds that can carry the bacteria asymptomatically. Germany Germany reported an increase in individuals who tested positive for C. psittaci in December 2023 with five confirmed cases, making a total of 14 confirmed cases in 2023. In 2024, as of 20 February, another five confirmed cases of psittacosis were notified. There are no reports of a geographical cluster, except with an accumulation of cases around the city of Hannover over the last year. Almost all cases had pneumonia (18/19), 16 of whom were hospitalized. Among the 19 cases notified from 1 January 2023 to 19 February 2024, none had information on exposure to wild birds, although 26% (5/19) of cases reported exposure to domesticated birds such as parrots, chickens, or breeding pigeons.Over the past five years, Germany has reported an average of 15 cases per year, with the highest number of cases in 2022 (19 cases) and the lowest number in 2019 (11 cases). Usually, around zero to two cases per month are reported. Around 72% (56/78) of the cases in the last five years were confirmed by antibody testing. Information on bird exposure is often missing.Sweden Sweden reported an unusually high number of cases of psittacosis in late November 2023 and early December 2023, with seven cases reported in November 2023 and 19 cases reported in December 2023. This represents a doubling of the number of cases compared to respective months in the previous five years. In 2024, however, ten cases were reported in January and three cases in February, which is lower than the average number of cases reported in the same period in the previous five years. Overall, Sweden reported an increase in the number of reported cases of psittacosis from 2017 onwards.Geographically, cases reported as of early November 2023, are distributed between eight of the 21 regions of Sweden, all located in the southernmost third of the country. Reported cases have been in contact with droppings from small birds, mainly via feeders, and a few are thought to have been infected via domestic birds (hens or cockatoos).Changes in diagnostic practices have likely contributed to this increase, as it has become increasingly common to use RT-PCR panels for screening.The Netherlands The Netherlands observed an increase of confirmed psittacosis cases since late December 2023, with 21 individuals reported as positive for C. psittaci as of 29 February 2024, which is twice as many cases as the same period in previous years. Over the past ten years, there has been an average of nine cases reported during the same period. Recent cases have been geographically spread throughout the country with no common source of infection being identified. The cases had an average age of 67 (range: 37-86 years), of whom 16 were men (76%). All recent cases were hospitalized and one case died. Six of the 21 cases reported since late December 2023 have noted contact with droppings of wild birds, seven had contact with droppings of domestic birds, and eight cases did not report any contact with birds.Testing procedures have not changed in recent years in the Netherlands. Since 2018, more than 95% of the notifications are based on RT-PCR testing.",
        "Epidemiology": "Chlamydophila psittaci is a bacterium that causes the zoonotic disease of psittacosis in humans. Human infections are generally associated with those who work with pet birds, poultry workers, veterinarians, pet bird owners, and gardeners in areas where C. psittaci is epizootic in the native bird population.C. psittaci is associated with more than 450 avian species and has also been found in various mammalian species, including dogs, cats, horses, large and small ruminants, swine, and reptiles. However, birds, especially pet birds (psittacine birds, finches, canaries, and pigeons), are most frequently involved in causing human psittacosis. Disease transmission to humans occurs mainly through inhalation of airborne particles from respiratory secretions, dried faeces, or feather dust. Direct contact with birds is not required for infection to occur.In general, psittacosis is a mild illness, with symptoms including fever and chills, headache, muscle aches and dry cough. Most people begin developing signs and symptoms within 5 to 14 days after exposure to the bacteria. Prompt antibiotic treatment is effective and allows avoiding complications such as pneumonia. With appropriate antibiotic treatment, psittacosis rarely (less than 1 in 100 cases) results in death.",
        "Public Health Response": "Human psittacosis is a notifiable disease in the concerned countries. Epidemiological investigations were implemented to identify potential exposure and clusters of cases.National surveillance systems are closely monitoring the situation, including laboratory analysis of samples from wild birds submitted for avian influenza testing to verify the prevalence of C. psittaci among wild birds.",
        "WHO Risk Assessment": "Overall, five countries in the WHO European region reported an unusual and unexpected increase in reports of cases of C. psittaci.  Some of the reported cases developed pneumonia and resulted in hospitalization, and fatal cases were also reported. Sweden has reported a general increase in psittacosis cases since 2017, which could be associated with the increased use of more sensitive polymerase chain reaction (PCR) panels. The increase in reported psittacosis cases across all countries requires additional investigation to determine whether it is a true increase in cases or an increase due to more sensitive surveillance or diagnostic techniques.While birds that carry this disease could be crossing international borders, there is currently no indication of this disease being spread by humans nationally or internationally. Generally, people do not spread the bacteria that causes psittacosis to other people, so there is a low likelihood of further human-to-human transmission of the disease. If correctly diagnosed, this pathogen is treatable by antibiotics. WHO continues to monitor the situation, and based on the available information, assesses the risk posed by this event as low.",
        "WHO Advice": "WHO recommends the following measures for the prevention and control of psittacosis:increasing the awareness of clinicians to test suspected cases of C. psittaci for diagnosis using RT-PCR.increasing awareness among caged or domestic bird owners, especially psittacines, that the pathogen can be carried without apparent illness.quarantining newly acquired birds. If any bird is sick, contact the veterinarian for an examination and treatment.conducting surveillance of C. psittaci in wild birds, potentially including existing specimens collected for other reasons.encouraging people with pet birds to keep cages clean, position cages so that droppings cannot spread among them and avoid over-crowded cages.promoting good hygiene, including frequent hand washing, when handling birds, their faeces, and their environments.standard infection-control practices and droplet transmission precautions should be implemented for hospitalized patients.",
        "Further Information": "United States Centers for Disease Control and Prevention. Psittacosis.World Organization for Animal Health. Avian chlamydiosis.World Health Organization. International Health RegulationsInchuai R, Weerakun S, Nguyen HN, Sukon P. Global Prevalence of Chlamydial Infections in Reptiles: A Systematic Review and Meta-Analysis. Vector Borne Zoonotic Dis. 2021;21(1):32-39. https://doi.org/10.1089/vbz.2020.2654Stokes HS, Berg ML, Bennett ATD. A Review of Chlamydial Infections in Wild Birds. Pathogens. 2021;10(8):948. Published 2021 Jul 28. doi:10.3390/pathogens10080948 Dembek ZF, Mothershead JL, Owens AN, Chekol T, Wu A. Psittacosis: An Underappreciated and Often Undiagnosed Disease. Pathogens. 2023;12(9):1165. Published 2023 Sep 15. doi:10.3390/pathogens12091165 Citable reference: World Health Organization (5 March 2024). Disease Outbreak News; Psittacosis – European region. Available at: https://www.who.int/emergencies/disease-outbreak-news/item/2024-DON509"
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 16:38:57.836700",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "Nipah virus infection",
        "Date Reported": "27 February 2024",
        "Location": "Bangladesh",
        "Sitation at a Glance": "Outbreaks of Nipah virus (NiV) infection are seasonal in Bangladesh, with cases usually occurring annually between December and April corresponding with the harvesting and consumption of date palm sap. Since 1 January and as of 9 February 2024, two laboratory-confirmed cases of NiV have been reported from the Dhaka division of Bangladesh. Both cases have died.\nWHO assesses the overall risk at the national levels to be moderate due to the severity of the disease, the limitation of treatment, the shared natural habitat of bats and zoonotic transmission partners, and the fact that there are no licensed vaccines to prevent NiV infection.",
        "Description of the Situation": "On 30 January and 7 February 2024, the Bangladesh National Focal Point (NFP) for the International Health Regulations (IHR) notified the World Health Organization (WHO) of two epidemiologically unlinked cases of NiV infection. First case confirmed on 21 January 2024The first patient is a 38-year-old male from Manikganj district, Dhaka division. The patient developed a fever followed by respiratory distress, restlessness, and insomnia on 11 January 2024 and was admitted to a local hospital on 16 January. He was transferred to the intensive care unit of a hospital in Dhaka City on 18 January where he was intubated due to worsening of symptoms. On 21 January, blood and throat samples were collected and the patient tested positive by reverse transcription polymerase chain reaction (RT-PCR) for NiV RNA from the throat sample and by enzyme-linked immunosorbent assay (ELISA) for anti-NiV Immunoglobulin M (IgM) from serum. On 27 January, the case was transferred to another hospital in Dhaka city, where he died on 28 January. The case had a history of consuming raw date palm sap on 31 December 2023. As of 30 January 2024, a total of 91 contacts had been identified, including 11 family members, 20 from the community, and 60 healthcare personnel from different hospitals. However, none of the contacts tested positive for NiV by PCR or anti-NiV IgM by ELISA. Second case confirmed on 31 January 2024The second patient is a three-year-old female from Shariatpur district, Dhaka division. The patient visited a healthcare facility on 30 January 2024 with a two-day history of fever, altered consciousnesses, and seizures. The case was diagnosed with encephalitis and shock and was transferred to the isolation ward of another hospital in Dhaka city on the same day. Blood and throat samples were collected on 30 January and on 31 January, the case was laboratory-confirmed with NiV infection by RT-PCR for NiV RNA from the throat sample and by ELISA for anti-NiV IgM from serum and died on the same day.   The case had a history of regularly consuming fresh raw date palm sap. As of 7 February 2024, 67 contacts were identified, including three family members, 21 from the community and 46 healthcare personnel from different hospitals. All identified contacts tested negative for NiV by PCR or anti-NiV IgM by ELISA.Since the report of the first case in 2001, human infections have been reported almost every year, with case fatality rate varying between 25% (in 2009) and 92% (in 2005) (Figure 1). Clusters of cases are mainly reported in the country’s central and northwest districts. Figure 1. Number of reported Nipah virus cases and deaths by year, 1 January 2001 – 9 February 2024, Bangladesh.",
        "Epidemiology": "NiV infection is a bat-borne zoonotic disease transmitted to humans through infected animals (such as bats or pigs) or food contaminated with saliva, urine and excreta of infected animals. It can also be transmitted directly from person to person through close contact with an infected person (although less common). Fruit bats or flying foxes (Pteropus species) are the natural hosts for Nipah virus. The incubation period is believed to range from 4 to 14 days. However, an incubation period of up to 45 days has been reported. Laboratory diagnosis of a patient with a clinical history of NiV infection can be made during the acute and convalescent phases of the disease by using a combination of tests. The main tests used are RT-PCR from bodily fluids and antibody detection via ELISA.NiV infection in humans causes a range of clinical presentations including acute respiratory infection and fatal encephalitis. Further information about NiV infection can be found here.The case-fatality rates in outbreaks across Bangladesh, India, Malaysia, and Singapore typically range from 40% to 100%, depending on local capabilities for early detection and clinical management. Although antivirals are in development, there are no licensed vaccines or therapeutics available for the prevention or treatment of NiV infection.",
        "Public Health Response": "The following public health response has been implemented by the government of Bangladesh and WHO:Nationwide awareness and health education activities are ongoing through print and electronic media, including distribution of posters and leaflets in the endemic districts. Risk communication activities engaging government officials, physicians, preachers, and farmers are ongoing. As of 31 January, these have been completed in Rajshahi, Jashore, Madaripur and Rajbari districts. WHO is working with the counterparts to strengthen surveillance, infection, prevention and control (IPC), risk communication, prompt diagnosis and management of infected patients. One Health Partners (Department of Livestock, Bangladesh Livestock Research Institute, Department of Forest, icddr,b) have been sensitized and engaged. Printed leaflets with health education messages have been produced.",
        "WHO Risk Assessment": "WHO assesses the overall risk at the national level to be moderate due to following reasons:The case fatality rate from NiV infection is high. Initial signs and symptoms of Nipah virus infection are non-specific, and the diagnosis is often not suspected at the time of presentation. This can hinder accurate diagnosis and creates challenges in outbreak detection, effective and timely infection control measures, and outbreak response activities.There are currently no specific drugs or vaccines available for NiV infection although WHO has identified Nipah as a priority disease for the WHO Research and Development Blueprint.  Intensive supportive care is recommended to treat severe respiratory and neurologic complications.There is continued consumption of raw date palm sap by the community despite ongoing efforts for risk communication and community engagement to address food safety and risks to health.Despite these risk criteria, strong public health measures are in place to detect and control outbreaks including through the use of hospital-based systematic human NiV infection surveillance system which has been in place since 2006, and the utilization of the National Rapid Response Team (NRRT) at the central level and the Rapid Response Team (RRT) at the district level.WHO assesses the risk at the regional level to be moderate. Although Bangladesh borders India and Myanmar, currently affected districts do not share an international land border. While there have not been any instances of cross-border transmission previously, this risk remains given the shared ecological corridor for the virus natural host (Pteropus bats) and occurrence among domestic animals and humans previously in both Bangladesh and India. India, however, has experience of controlling previous outbreaks of NiV infection. WHO assesses the risk at the global level to be low, as there have been no previous confirmed cases outside Bangladesh, India, Malaysia, and Singapore.",
        "WHO Advice": "In the absence of a vaccine or licensed treatment available for Nipah virus disease, the key to reducing or preventing infection is by strengthening early detection surveillance and contact tracing, raising awareness of the risk factors and supporting people with measures they can take to reduce exposure to the NiV. Case management should focus on the delivery of timely supportive care and be supported by a good laboratory system. Intensive supportive care is recommended to treat severe respiratory and neurologic complications. Public health educational messages should focus on: Reducing the risk of bat-to-human transmission Efforts to prevent transmission should first focus on decreasing bat access to date palm sap and other fresh food products. Freshly collected date palm juice should be boiled, and fruits should be thoroughly washed and peeled before consumption. Fruits with signs of bat bites should be discarded. Areas where bats are known to roost should be avoided. Reducing the risk of animal-to-human transmissionNatural infection in animals has been described in farming pigs, horses, and domestic and feral cats. Gloves and other protective clothing should be worn while handling sick animals or their tissues, and during slaughtering and culling procedures. As much as possible, people should avoid being in contact with infected pigs. In endemic areas, when establishing new pig farms, considerations should be given to presence of fruit bats in the area and in general, pig feed and pig sheds should be protected against bats when feasible.  Reducing the risk of human-to-human transmissionClose unprotected physical contact with NiV-infected people should be avoided. Regular hand washing should be carried out after caring for or visiting sick people.  Controlling infection in health care settings  Health care workers caring for patients with suspected or confirmed infection, or handling their specimens, should implement standard infection control precautions at all times.   As human-to-human transmission has been reported, particularly in health-care settings, contact and droplet precautions should be used along with standard precautions. Airborne precautions may be required in certain circumstances.  Samples taken from people and animals with suspected NiV infection should be handled by trained staff working in suitably equipped laboratories.  WHO does not recommend any travel and/or trade restrictions toward Bangladesh based on the currently available information.",
        "Further Information": "WHO South-East Asia Regional Strategy for the prevention and control of Nipah virus infection 2023-2030 Nipah virus factsheet  Situation Dashboard, Institute of Epidemiology, Disease Control and Research (IEDCR)  Nipah Virus Transmission in Bangladesh Foodborne Transmission of Nipah Virus, Bangladesh Nipah Virus Disease: Epidemiological, Clinical, Diagnostic and Legislative Aspects of This Unpredictable Emerging ZoonosisThe Ecology of Nipah Virus in Bangladesh: A Nexus of Land-Use Change and Opportunistic Feeding Behavior in Bats Citable reference: World Health Organization (27 February 2024). Disease Outbreak News; Nipah virus infection – Bangladesh. Available at https://www.who.int/emergencies/disease-outbreak-news/item/2024-DON508"
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 16:38:57.999267",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "Middle East Respiratory Syndrome Coronavirus",
        "Date Reported": "16 February 2024",
        "Location": "Kingdom of Saudi Arabia",
        "Sitation at a Glance": "This is the bi-annual update on the Middle East Respiratory Syndrome Coronavirus (MERS-CoV) infections reported to the World Health Organization (WHO) from the Kingdom of Saudi Arabia (KSA). From 13 August 2023 to 1 February 2024, four laboratory-confirmed cases of MERS-CoV, including two deaths, were reported to WHO by the Ministry of Health of the KSA, with the last case being reported on 26 October 2023. Close contacts of the four cases were followed up by the Ministry of Health, and no secondary cases were identified.\nThe notification of these four cases does not change the overall risk assessment, with the risk being moderate at both the global and regional level.\nThe reporting of these cases reiterates the need for global awareness of MERS-CoV as the virus continues to pose a threat in countries where MERS-CoV is circulating in dromedary camels, including those in the Middle East.",
        "Description of the Situation": "Between 13 August 2023 and 1 February 2024, the Ministry of Health (MoH) of the Kingdom of Saudi Arabia (KSA) reported four cases of Middle East respiratory syndrome coronavirus (MERS-CoV), including two deaths. The cases were reported from the Riyadh, Eastern, and Qassim regions of the KSA (Figure 1). Laboratory confirmation of the cases was performed by real-time polymerase chain reaction (RT-PCR) between 10 October 2023 and 16 November 2023.All four cases had co-morbidities and none were health care workers. Two cases were male and two female, ranging in age from 59 to 93 years. The cases developed symptoms, including fever, cough, and shortness of breath, between 15 September 2023 and 26 October 2023. The two deaths occurred on 19 October 2023 and 24 December 2023.Of the four cases, one was a camel owner, and another one had a history of indirect contact with dromedary camels as their family members were camel owners. For the other two cases, there was no clear history of exposure to known risk factors. None of them reported having a history of consumption of raw camel milk in the 14 days prior to the onset of symptoms. There are no known epidemiological links among the cases.Since the first report of MERS-CoV in KSA in 2012, a total of 2200 human cases have been reported, including 858 deaths. Overall, human infections of MERS-CoV have been reported from 27 countries, in all six WHO regions. Of the 2609 MERS-CoV cases and 939 deaths reported globally, 84% and 91%, respectively, have been reported from KSA, including these newly reported cases and deaths. (Figure 2). Since 2019, no MERS-CoV cases have been reported from countries outside the Middle East.Figure 1. Geographical distribution of MERS-CoV cases between 13 August 2023 to 1 February 2024 by city and region, KSA (n=4). Figure 2:  Epidemic curve of MERS-CoV cases (n=2200) and deaths (n=858) reported in KSA between 2012-2024*",
        "Epidemiology": "Middle East respiratory syndrome (MERS) is a viral respiratory infection caused by the MERS-CoV. Approximately 36% of patients with MERS have died, though this may be an overestimate of the true mortality rate, as mild cases of MERS-CoV may be missed by existing surveillance systems, and the case fatality ratio (CFR) is calculated based only on laboratory-confirmed cases.Humans are infected with MERS-CoV from direct or indirect contact with dromedary camels, which are the natural host and zoonotic source of the virus. MERS-CoV has demonstrated the ability to transmit between humans. So far, non-sustained human-to-human transmission has occurred among close contacts and in health care settings. Outside of health care settings there has been limited human-to-human transmission to date.MERS disease ranges from having no symptoms (asymptomatic) or mild respiratory symptoms, to severe acute respiratory disease and death. A typical presentation of MERS disease is fever, cough, and shortness of breath. Pneumonia is a common finding, but not always present. Gastrointestinal symptoms, including diarrhoea, have also been reported. Severe illness can cause respiratory failure that requires mechanical ventilation and support in an intensive care unit. The virus appears to cause more severe disease in older people, persons with weakened immune systems, and those with comorbidities or chronic diseases such as renal disease, cancer, chronic lung disease, and diabetes.The number of MERS-CoV cases reported to WHO has substantially declined since the beginning of the ongoing COVID-19 pandemic. Initially, this was likely the result of epidemiological surveillance activities for COVID-19 being prioritized. The similar clinical picture of both diseases may result in reduced testing and detection of MERS-CoV cases. In addition, measures taken to reduce SARS-CoV-2 transmission (e.g., mask-wearing, hand hygiene, physical distancing, improving the ventilation of indoor spaces, respiratory etiquette, stay-at-home orders, reduced mobility) also likely reduced opportunities for onward human-to-human transmission of MERS-CoV. Potential cross-protection conferred from infection with or vaccination against SARS-CoV-2 and any reduction in MERS-CoV infection or disease severity and vice versa has been hypothesized but requires further investigation.No vaccine or specific treatment is currently available, although several MERS-CoV-specific vaccines and therapeutics are in development. Treatment is supportive and based on the patient’s clinical condition and symptoms.",
        "Public Health Response": "Follow-up of the close contacts was conducted by the MoH for all four cases, and no secondary cases were identified.For the two cases reporting direct and indirect contact with camels, the Ministry of Agriculture was informed, and an investigation of camels was conducted. The camels were found symptom-free, but no laboratory results of the animal investigation were shared with WHO. Dromedary camels infected with MERS-CoV may not show any signs of infection which makes it impossible to know if a camel or herd is infectious without doing laboratory tests. Preventive measures like good hygiene practices including strict hand washing before and after handling camels and heat treatment of camel products should therefore be implemented at all times.",
        "WHO Risk Assessment": "The notification of these four cases does not change the overall risk assessment, with the risk being moderate at both the global and regional level. The four new cases reported between 13 August 2023 and 1 February 2024 are believed to have acquired MERS-CoV infection locally and not to have transmitted it further. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East and/or other countries where MERS-CoV is circulating in dromedaries, and that cases will continue to be exported to other countries by individuals who were exposed to the virus through contact with dromedaries or their products (for example, consumption of raw camel milk), or in a health care setting. WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information.",
        "WHO Advice": "Based on the current situation and available information, WHO re-emphasizes the importance of strong surveillance by all Member States for acute respiratory infections, including MERS-CoV, and to carefully review and investigate any unusual patterns. Human-to-human transmission of MERS-CoV in health care settings has been associated with delays in recognizing the early symptoms of MERS-CoV infection, delayed triage of suspected cases, and delays in implementing infection prevention and control (IPC) measures. IPC measures are critical to prevent the possible spread of MERS-CoV between people in health care facilities. Health care workers should consistently apply standard precautions consistently with all patients, at every interaction in health care settings.Contact and droplet precautions, which includes the use of personal protective equipment (PPE) such as clean non-sterile gown, gloves, eye protection and medical mask, should be added to the standard precautions when providing care to patients with MERS-CoV. Airborne precautions should be applied when performing aerosol-generating procedures or in settings where aerosol-generating procedures are conducted. Early identification, case management and isolation of cases, quarantine of contacts, together with appropriate IPC measures in health care setting and public health awareness can prevent human-to-human transmission of MERS-CoV. MERS-CoV infection appears to cause more severe disease in people with underlying chronic medical conditions such as diabetes, renal failure, chronic lung disease, and immunocompromised persons. Therefore, people with these underlying medical conditions should avoid close contact with animals, particularly dromedaries, when visiting farms, markets, or barn areas where the virus may be circulating. General hygiene measures should be adhered to, such as regular hand washing before and after touching animals and avoiding contact with sick animals.  Food hygiene practices should be observed. People should avoid drinking raw camel milk, contact with camel urine or eating camel meat that has not been thoroughly cooked. The consumption of raw or undercooked animal products, including milk and meat, carries a high risk of infection from pathogens that may cause disease in humans. Animal products that are processed appropriately through cooking or pasteurization are safe for consumption. Foods that have gone through these processes should be handled with care to avoid cross contamination with uncooked/unsafe foods. Camel meat and camel milk are nutritious products that can continue to be consumed after cooking, pasteurization or other thermal treatments.  WHO does not advise special screening at points of entry regarding this event, nor does it currently recommend the application of any travel or trade restrictions.",
        "Further Information": "WHO, Middle East respiratory syndrome coronavirus (MERS-CoV) Fact sheetWHO, Middle East respiratory syndrome: global summary and assessment of risk - 16 November 2022WHO EPI-WIN Update 88: MERS-CoV, a circulating coronavirus with epidemic and pandemic potential - Pandemic preparedness, prevention and response with a One Health approachWHO EPI-WIN webinar: MERS-CoV, a circulating coronavirus with epidemic and pandemic potential - Pandemic preparedness, prevention and response with a One Health approachMiddle East Respiratory Syndrome Outbreak Toolbox Middle East Respiratory Syndrome OverviewWHO-EMRO MERS monthly bulletinMERS outbreak in the Republic of Korea, 2015Korea Disease control and Prevention agency, Middle East Respiratory Syndrome (MERS) outbreak in 2015Five keys to safer food manualWorld Health Organization (29 August 2023). Disease Outbreak News; Middle East respiratory syndrome coronavirus (MERS-CoV) – Saudi Arabia. Available at: https://www.who.int/emergencies/disease-outbreak-news/item/2023-DON484 Citable reference: World Health Organization (16 February 2024). Disease Outbreak News; Middle East respiratory syndrome coronavirus – Saudi Arabia. Available at: https://www.who.int/emergencies/disease-outbreak-news/item/2024-DON506"
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 16:38:58.155171",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "Avian Influenza A(H10N5) and Influenza A(H3N2) coinfection",
        "Date Reported": "13 February 2024",
        "Location": "China",
        "Sitation at a Glance": "On 27 January 2024, the National Health Commission of the People’s Republic of China notified the World Health Organization (WHO) of one confirmed case of human coinfection with avian influenza A(H10N5) virus and seasonal influenza A(H3N2) virus. This is the first case of human infection with avian influenza A(H10N5) virus reported globally.\nThe case occurred in a female farmer over 60 years of age, with a history of chronic comorbidities, from Xuancheng Prefecture, Anhui Province. She had onset of symptoms on 30 November 2023 and passed away on 16 December 2023. The authorities isolated seasonal influenza A(H3N2) subtype and avian influenza A(H10N5) subtype viruses from the patient’s samples on 22 January 2024, which were affirmed in confirmatory testing on 26 January 2024. The patient had exposure to live poultry, and poultry samples also tested positive for H10N5.\nNo new suspected human cases have been detected through the investigation and testing done by authorities. Currently available epidemiologic information suggests that avian influenza A(H10Nx) viruses have not acquired the capacity for sustained transmission among humans. Thus, the likelihood of human-to-human spread is considered low.",
        "Description of the Situation": "On 27 January 2024, the National Health Commission of the Peoples Republic of China notified WHO of one confirmed case of human coinfection with influenza A(H10N5) virus and seasonal influenza A(H3N2) virus. This is the first case of human infection with avian influenza A(H10N5) virus reported globally. The case occurred in a female farmer over 60 years of age from Xuancheng Prefecture, Anhui Province, who had onset of symptoms of cough, sore throat and fever on 30 November 2023. The patient, who had a history of chronic comorbidities, was admitted to a local hospital on 2 December 2023 for treatment and was then transferred on 7 December 2023 to a medical institution in Zhejiang Province as her condition became more severe. The patient was diagnosed with influenza A virus infection. She passed away on 16 December 2023. Zhejiang Province health officials isolated seasonal influenza A(H3N2) subtype and avian influenza A(H10N5) subtype viruses from the patient’s samples on 22 January 2024 after nucleic acid testing, viral culture and gene sequencing conducted by local health care facilities. On 26 January 2024, the Chinese Center for Disease Control and Prevention conducted confirmatory testing on the samples from Zhejiang Province and verified the laboratory results. It was noted that the patient had not been vaccinated for seasonal influenza.The patient had exposure to live poultry through the purchase of a duck on 26 November 2023. From the duck meat stored in the fridge, seven samples tested positive for H10N5, and two samples were positive for N5 (no result for haemagglutinin). The patient had no contact with pigs or other mammals. Environmental samples were collected from her home, and all tested negative.Medical observation of all close contacts in Zhejiang and Anhui provinces has found no additional suspected cases. Retrospective case finding activities also did not identify any other cases during the same period.",
        "Epidemiology": "Avian influenza infections are caused by influenza viruses which normally circulate in several types of wild and domestic birds but can also infect humans and other animal species. Infections in humans are usually sporadic and mostly due to direct contact with infected animals or contaminated environments. The primary risk factor for human infection appears to be exposure to either infected live or dead poultry or contaminated environments, such as live bird markets. Current zoonotic influenza viruses have not demonstrated sustained person-to-person transmission.Avian influenza infections in humans can cause high fever, cough, sore throat, and muscle aches among other initial symptoms. Depending on the factors related to the virus and the infected host, the disease may quickly progress to severe lung infection (pneumonia), acute respiratory distress syndrome and even altered mental status or seizures.  Laboratory testing with reverse transcription polymerase chain reaction or other rapid molecular influenza assays (with similar high sensitivity and high specificity) are recommended when available.   Prompt treatment based on antivirals and supportive care should be the priority. Through the Global Influenza Surveillance and Response System, WHO closely monitors avian and other zoonotic influenza viruses.",
        "Public Health Response": "The Chinese government has taken the following monitoring, prevention, and further control measures, including:Risk assessment.Enhanced syndromic surveillance in local healthcare facilities. Epidemiological investigation, close contact tracing, and monitoring. Retrospective screening, case finding, environmental sampling and testing. Authorities expanded surveillance and testing among live poultry and the environment in farms and slaughterhouses in the city where the case lived in Xuancheng Prefecture, Anhui Province. No new suspected human cases have been detected through the field surveillance and testing done by authorities.The agricultural authority has conducted culling and hazard management of the ducks which tested positive for H10N5 in a traceback investigation and has carried out disinfection of affected areas.WHO Regional and Country Office are facilitating communications under the International Health Regulations (IHR 2005) regarding the public health response.",
        "WHO Risk Assessment": "Most human cases of infection with avian influenza viruses reported to date have been due to exposure to infected poultry or contaminated environments. The first A(H10) subtype was isolated from chickens in Germany in 1949. Since then, A(H10) strains have occasionally been detected in wild waterfowl, domestic poultry, and mammals worldwide.  As the A(H10) viruses are low pathogenic avian influenza viruses, it is not required to be reported to the World Organisation for Animal Health, and therefore, their true prevalence is unknown.In 2008, avian influenza A(H10N5) was isolated from swine in Hubei, China; however, the current H10N5 infection in a human in China is the first human case of avian influenza A(H10N5) detected globally.Due to limited data, further research is needed to determine the epidemiology of H10N5 viruses among animal populations to help inform surveillance efforts and preventive measures. Surveillance is important to monitor the spread of the virus, particularly in bird populations, considering the sporadic nature of human infections with other H10Nx subtypes such as H10N3.Currently available epidemiologic information suggests that avian influenza A(H10Nx) viruses have not acquired the capacity for sustained transmission among humans. Thus, the likelihood of human-to-human spread is considered low. Should infected individuals from affected areas travel internationally, their infection may be detected in another country during travel or after arrival. If this were to occur, further community-level spread is considered unlikely.",
        "WHO Advice": "The public should avoid high-risk environments, such as live animal markets or farms, and avoid contact with live poultry or surfaces that might be contaminated by birds or poultry droppings. Hand hygiene with frequent handwashing or using alcohol-based hand sanitizer is recommended.  Due to the constantly evolving nature of influenza viruses, WHO continues to stress the importance of global surveillance to detect virological, epidemiological, and clinical changes associated with circulating influenza viruses that may affect human (or animal) health, and timely virus sharing for risk assessment.All human infections caused by a new subtype of influenza virus are notifiable under the International Health Regulations (IHR, 2005). States Parties to the IHR (2005) are required to immediately notify WHO of any laboratory-confirmed case of a recent human infection caused by an influenza A virus with the potential to cause a pandemic. Evidence of illness is not required for this report.WHO does not recommend any specific measures for travelers. WHO does not recommend any travel and/or trade restrictions toward China based on the currently available information.",
        "Further Information": "WHO Avian and other zoonotic influenza  WHO Monthly Risk Assessment Summary: Influenza at the human-animal interfaceWPRO Avian Influenza Weekly UpdateWHO Global influenza programme, human-animal interfaceWHO Protocol to investigate non-seasonal influenza and other emerging acute respiratory diseasesCase definitions for the four diseases requiring notification in all circumstances under the International Health Regulations (2005) Complete genome sequence of an H10N5 avian influenza virus isolated from pigs in central China: https://journals.asm.org/doi/10.1128/jvi.02687-12Nicolas Bravo-Vasquez, Stacey Schultz-Cherry,Avian Influenza Viruses (Orthomyxoviridae), Encyclopedia of Virology (Fourth Edition) (2021), Academic Press, Pages 117-121, ISBN 9780128145166, https://doi.org/10.1016/B978-0-12-809633-8.20932-1 https://www.sciencedirect.com/science/article/pii/B9780128096338209321 Citable reference: World Health Organization (13 February 2024). Disease Outbreak News; Avian Influenza A(H10N5) and Influenza A(H3N2) coinfection - China. Available at https://www.who.int/emergencies/disease-outbreak-news/item/2023-DON504"
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 16:38:58.339583",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "Influenza A(H1N1) variant virus",
        "Date Reported": "9 February 2024",
        "Location": "Spain",
        "Sitation at a Glance": "On 29 January 2024, the Spanish health authorities notified the World Health Organization (WHO) of a laboratory confirmed human case of infection with swine-origin influenza A(H1N1) variant (v) virus, in the province of Lleida (Cataluña autonomous community), Spain. Including the current case, three cases of human infection with influenza A(H1N1)v virus have been reported in Spain. The first case was reported in 2008 and the second case was reported in January 2023.\nAccording to the International Health Regulations (IHR) 2005, a human infection caused by a novel influenza A virus subtype is an event that has the potential for high public health impact and must be notified to the WHO. Based on the currently available information, no ongoing community transmission has been identified in this case. Thus, the risk of international disease spread through humans and/or community-level spread among humans is low.\nWHO continues to stress the importance of global surveillance to detect virological, epidemiological and clinical changes associated with circulating influenza viruses that may affect human (or animal) health and timely virus sharing for risk assessment.",
        "Description of the Situation": "On 29 January 2024, the National authorities of Spain notified WHO of a laboratory confirmed human infection with a swine influenza A(H1N1)v virus in the country. The patient is an adult male who worked on a pig farm in the province of Lleida, who was confirmed positive through sample testing and sequencing. The patient, who has completely recovered, developed symptoms on 25 November 2023. These included fever, malaise, and cough. He first attended an outpatient clinic on 29 November 2023, and was seen again twice in December 2023, where he was diagnosed with bronchitis. He did not receive any antiviral treatment. On 12 December 2023, a nasal and oropharyngeal (back of the mouth and throat) sample was taken and sent to the laboratory of the regional hospital for testing, where it tested positive for an influenza A virus on 14 December 2023 but could not be subtyped.  The sample was subsequently sent to a national surveillance network lab for sequencing, where swine influenza A(H1N1) virus was identified and notified to the General Sub-Directorate for Surveillance and Response to Public Health Emergencies of Catalonia on 10 January 2024. The sample was sent for confirmation to the National Institute of Microbiology on 19 January 2024 and the virus isolate will also be shared with the WHO Collaborating Centre for Reference and Research on Influenza at the Francis Crick Institute in London, United Kingdom.",
        "Epidemiology": "Influenza A (H1) viruses are enzootic in swine populations in most regions of the world. When an influenza virus that normally circulates in swine is detected in a person, it is called a “variant influenza virus”. A(H1N1), A(H1N2), and A(H3N2) are major subtypes of swine influenza A viruses in pigs which occasionally infect humans, usually after direct or indirect exposure to pigs or contaminated environments. Human infections with variant viruses tend to result in mild clinical illness, although some cases have been hospitalized with more severe disease and some have been fatal. To date, sporadic human infections caused by influenza A(H3N2), A(H1N1), and A(H1N2) variant viruses have been reported in the WHO European Region; there has been no evidence of sustained human-to-human transmission. Including the current case, three cases of human infection with influenza A(H1N1)v virus have been reported in Spain. The first case was reported in 2008[1] and the second case was reported in January 2023.",
        "Public Health Response": "Epidemiological investigations were initiated by public health authorities in Catalonia. No secondary cases were identified among the three close family contacts. None of the other farm workers have reported symptoms to date, and follow-up of these workers has been completed. The General Sub-Directorate for Surveillance and Response to Public Health Emergencies of Catalonia contacted the Department of Climate Action, Food and Rural Agenda, responsible for animal health, which confirmed that outbreaks of influenza A in swine are not subject to mandatory notification, and there is no control or follow up expected in the swine population.",
        "WHO Risk Assessment": "Most human cases with influenza A(H1N1)v virus infection result from exposure to swine influenza viruses through direct or indirect contact with infected swine or contaminated environments. However, some cases have been reported without an apparent source of exposure to swine in the weeks prior to illness onset. Because these viruses continue to be detected in swine populations worldwide, further human cases following direct or indirect contact with infected swine can be expected. Swine variant cases have been reported in recent years from many countries, including in Europe. Current evidence suggests that these viruses have not acquired the ability to sustain transmission among humans: there has been limited, non-sustained human-to-human transmission of variant influenza viruses, but ongoing community transmission has not been identified. The risk of detecting additional human cases associated with this event and further spread of the disease in humans is considered low.  The risk assessment will be reviewed should further epidemiological or virological information become available.",
        "WHO Advice": "Surveillance:This case does not change the current WHO recommendations on public health measures and seasonal influenza surveillance.WHO does not advise special traveler restrictions or screening at points of entry concerning the current situation of influenza viruses at the human-animal interface. Due to the constantly evolving nature of influenza viruses, WHO continues to stress the importance of global surveillance to detect virological, epidemiological and clinical changes associated with circulating influenza viruses that may affect human (or animal) health, and timely virus sharing for risk assessment.Notification and investigation:  All human infections caused by a novel influenza subtype are notifiable under the International Health Regulations (IHR), and States Parties to the IHR (2005) are required to immediately notify WHO of any laboratory-confirmed case of a recent human infection caused by an influenza A virus with the potential to cause a pandemic. Evidence of illness is not required.In the case of a confirmed or suspected human infection caused by a novel influenza virus with pandemic potential, including a variant virus, a thorough epidemiologic investigation should be conducted, including a history of travel and animal exposure; and contact tracing should be implemented. The epidemiologic investigation should include early identification of unusual respiratory disease events that could signal person-to-person transmission of the novel virus. Clinical samples collected from the time and place of the case should be tested and sent to a WHO Collaborating Centre for further characterization.Travel and trade:WHO does not recommend any travel and/or trade restrictions for Spain based on the currently available information.  General hygiene measures, such as regular hand washing before and after touching animals as well as avoiding contact with sick animals, should be adhered to.Prevention measures for travelers:   Travelers to countries with known outbreaks of animal influenza should avoid farms, contact with animals in live animal markets, entering areas where animals may be slaughtered, or contact with any surfaces that appear to be contaminated with animal feces. Travelers should also wash their hands often with soap and water. Influenza viruses that infect pigs are different from human influenza viruses. There is no vaccine for zoonotic influenza infection licensed for use in humans. However, the development of influenza candidate vaccine viruses (CVVs) for novel zoonotic influenza, coordinated by WHO, remains an essential component of the overall global strategy for influenza pandemic preparedness. Vaccines against human influenza viruses are generally not expected to protect people from infection with influenza viruses that normally circulate in pigs. Nevertheless, WHO recommends seasonal influenza vaccination to avoid severe illness from infection with circulating influenza viruses.",
        "Further Information": "WHO. Current technical information, including monthly risk assessments at the Human-Animal Interface  WHO. Influenza (Avian and other zoonotic).WHO. Influenza virus infections in humans October 2018. Standardization of terminology for the influenza virus variants infecting humansWHO. Case definitions for diseases requiring notification under the IHR (2005). WHO. IHR (2005).  WHO Manual for the laboratory diagnosis and virological surveillance of influenza (2011). WHO. Terms of Reference for National Influenza Centers of the Global Influenza Surveillance and Response System. WHO. Public health resource pack for countries experiencing outbreaks of influenza in animals: revised guidance.  WHO. Protocol to investigate non-seasonal influenza and other emerging acute respiratory diseases. WOAH. Swine influenza.  ECDC. Zoonotic influenza – Annual Epidemiological report for 2022. ECDC. Factsheet on swine influenza in humans and pigs. WHO. Genetic and antigenic characteristics of zoonotic influenza A viruses and development of candidate vaccine viruses for pandemic preparedness. Citable reference: World Health Organization (9 February 2024). Disease Outbreak News; Influenza A(H1N1) variant virus – Spain. Available at: http://www.who.int/emergencies/disease-outbreak-news-/item/2024-DON503[1] Eurosurveillance vol.14, issue 7, 19 February 2009, https://www.eurosurveillance.org/images/dynamic/EE/V14N07/art19120.pdf"
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 16:38:58.514005",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "Western Equine Encephalitis",
        "Date Reported": "8 February 2024",
        "Location": "Uruguay",
        "Sitation at a Glance": "On 30 January 2024, the International Health Regulations National Focal Point (IHR NFP) of Uruguay notified the World Health Organization (WHO) of a human case of western equine encephalitis (WEE) virus infection. The patient is a 42-year-old from a rural area in the Department of San Jose, in southern Uruguay. This is the first confirmed human case reported in Uruguay in more than a decade, since the last reported human cases of WEE occurred in 2009.\nWEE is a rare mosquito-borne viral disease that affects equines and humans. Most human cases are associated with outbreaks in birds or horses. The virus has the potential to spread through the migration of infected birds or the movement of people and animals carrying the virus. Given that birds act as a reservoir, they can act as amplifying hosts for viral dissemination to other countries. At-risk groups include people who live, work, or participate in outdoor activities in endemic areas or where there are active disease outbreaks in animals.\nWEE virus vaccines are available for equines. It is advisable to seek high vaccination coverage among susceptible equines in areas considered at risk and to carry out annual vaccination boosters.",
        "Description of the Situation": "On 30 January 2024, the IHR NFP of Uruguay notified the Pan American Health Organization/World Health Organization (PAHO/WHO) of a confirmed human case of WEE. The case, a 42-year-old person from a rural area in the Department of San Jose, is the first human case of WEE in Uruguay since 2009 (1)(2).The patient had onset of symptoms in the first days of January 2024, reporting headache, fever, photophobia and vomiting. Later the patient presented with deterioration of consciousness, and medical imaging patterns were compatible with encephalitis, requiring admission to intensive care for a few days. Currently the patient has recovered and has been discharged.   (1)(2). During the case’s disease evolution, analysis of cerebrospinal fluid was performed according to the protocol and supplies available in the region. The sample was processed by the National Laboratory of the Ministry of Health of Uruguay. Initially a negative result by polymerase chain reaction (PCR) was obtained. The patient's evolution required several further lumbar punctures, which were analyzed for the detection of IgM antibodies specific for WEE virus, and on 30 January 2024 a positive result was obtained (1)(2).Regarding the epidemiological background, the individual resides in a rural area in a department of the country with known WEE viral circulation; this department has the highest incidence of confirmed cases in equines in the country.  According to the epidemiological investigation, the patient had not had direct contact with equines.Between 5 December 2023 and 30 January 2024, Uruguay’s Ministry of Livestock, Agriculture and Fisheries confirmed 76 equine WEE cases in 16 departments of the country: Artigas, Canelones, Cerro Largo, Durazno, Flores, Lavalleja, Montevideo, Paysandú, Río Negro, Rivera, Rocha, Salto, San José, Soriano, Tacuarembó, and Treinta y Tres. The Department of San Jose recorded the highest proportion of equine cases, accounting for 30% of the confirmed equine cases in the country (3).",
        "Epidemiology": "WEE is a rare mosquito-borne disease caused by a virus of the same name, which belongs to the genus Alphavirus of the Togaviridae family, to which the eastern equine encephalitis (EEE) and Venezuelan equine encephalitis (VEE) viruses also belong. The main reservoir hosts of EEE and WEE viruses are passerine birds. In humans, the WEE virus can cause disease ranging from subclinical or moderate symptoms to severe forms of aseptic meningitis and encephalitis.The virus has the potential to spread through the migration of infected birds or even through the movement of people and animals carrying the virus. Given that birds act as a reservoir, they can act as amplifying hosts for viral dissemination to other countries. At-risk groups include people who live, work, or participate in outdoor activities in endemic areas or where there are declared active disease outbreaks in animals.WEE virus mainly circulates in the western regions of Canada and the United States and the southern cone of South America (4). Since late November 2023, a significant number of equine outbreaks have been observed in Uruguay. The last human case of WEE reported in Uruguay was in 2009 (5).",
        "Public Health Response": "Local and national health authorities have implemented public health measures based on the recently published PAHO/WHO recommendations, with an inter-institutional and comprehensive approach between animal health, human health and environmental health (One Health). This includes strengthening capacity for detection, follow-up and monitoring of laboratory confirmation of suspected cases; risk communication with special emphasis on prevention and control measures at the environmental level; vector control; and personal protection measures (1).",
        "WHO Risk Assessment": "In humans, the WEE virus can cause manifestations ranging from subclinical or moderate symptoms to severe forms of aseptic meningitis and encephalitis. Passerine birds are the main reservoir hosts for EEE and WEE viruses; however, in South America, other mammals, such as rodents and bats, may play a role as significant reservoirs of the virus, while equines and humans serve as terminal hosts (6)(7).The transmission of the WEE virus primarily occurs through the bite of infected mosquitoes acting as vectors. The main vectors are mosquitoes of the genera Culex, Culiseta and Aedes. These vectors maintain the circulation of the virus in wild enzootic cycles where birds act as the primary reservoirs. In the WEE outbreak in Argentina in 1983, the Aedes albifasciatus has been described as a potential vector of this virus (8). Humans and equines, acting as terminal hosts, do not contribute to the virus’s ongoing transmission to mosquitoes (6). People who work outside or participate in outdoor activities are at greater risk because of mosquito exposure. Outbreaks of WEE in humans generally present as isolated cases with moderate symptoms; most infections are asymptomatic. Neurological manifestations include meningitis, encephalitis, or myelitis. As with other arboviral encephalitis, the one caused by WEE is characterized by fever, altered mental status, seizures, or focal neurological signs including movement disorders (9). It has been documented that mortality in humans ranges from 3% to 4% (6). There is no specific antiviral treatment, and care measures are supportive.",
        "WHO Advice": "Below is a summary of the main recommendations for surveillance, prevention measures and risk communication. Laboratory diagnosis of WEE in humans The diagnosis of WEE virus infection requires confirmation through laboratory techniques, since the clinical presentation is not specific. These laboratory methods include virological (direct) diagnostic methods by nucleic acid amplification or cell culture; and serological (indirect) methods, aiming to detect antibodies produced against the virus. Generally, samples for diagnosis include serum and cerebrospinal fluid (CSF). CSF should only be collected in cases with neurological symptoms and by clinical indication. Detailed information on laboratory confirmation can be found in the Laboratory Guidelines for the Detection and Diagnosis of Western Equine Encephalitis Virus Human Infection (4). A negative blood PCR should not be used to rule out WEE.Surveillance In risk areas with reported active outbreaks in animals, it is recommended to strengthen active human case finding for compatible neurological syndromes without any other defined diagnosis, taking into account the incubation period, geographic area, and environmental conditions.Prevention Measures  The preventive actions listed below must be organized within the framework of One Health, considering inter-institutional and comprehensive action between animal health, human health, and the environment. Managing the environment  Considering the ecology and biology of the main vectors of the WEE virus, the main prevention measure is environmental management, seeking to reduce the number of mosquitoes and their contact with equines and humans. These measures include: Filling or draining water collections, ponds, or temporary flooding sites that may serve as sites of female oviposition and breeding sites for mosquito larvae.Elimination of weeds around the premises to reduce mosquito resting and shelter sites.Protection of equines by sheltering them in stables with mosquito nets, particularly at times when mosquitoes are most active.Although the main vectors do not have indoor habits, it is advisable to protect homes with mosquito nets on doors and windows; in this way, other arboviruses are prevented.  Vector control measures for WEE should be considered within an integrated vector management framework. It is important to consider that the decision to carry out vector control activities with insecticides depends on entomological surveillance data and the variables that may increase the risk of transmission, including insecticide resistance data. Insecticide spraying may be considered an additional measure and, where technically feasible, in areas of transmission where high mosquito populations are detected. The methodology should be established based on the ecology and behavior of local vectors. Vaccination in equines  Vaccines are available for equines. It is advisable to seek high vaccination coverage among susceptible equines in areas considered at risk and to carry out annual vaccination boosters.Personal Protective Measures Use of clothing that covers the legs and arms.Use of repellents containing Diethyltoluamide (DEET), IR3535 or Icaridin, which may be applied to exposed skin or clothing, and should be used in strict accordance with the instructions on the product label.Use of wire mesh/mosquito nets on doors and windows.Use of insecticide-treated or non-insecticide nets for daytime sleepers (e.g., pregnant women, infants, bedridden persons, elderly persons, and night shift workers).In outbreak situations, outdoor activities should be avoided during the period of greatest mosquito activity (dawn and dusk).WHO does not recommend any specific measures for travellers. WHO does not recommend any travel and/or trade restrictions for Uruguay based on the currently available information.",
        "Further Information": "Further informationWorld Health Organization (28 December 2023). Disease Outbreak News; Western equine encephalitis in Argentina. Available at: https://www.who.int/emergencies/disease-outbreak-news/item/2023-DON499 Pan American Health Organization/World Health Organization. Epidemiological Alert: Risk to human health associated with infection with Western Equine Encephalitis in Equines, 20 December 2023. Washington, D.C.: PAHO/WHO; 2023. Available from: https://www.paho.org/es/documentos/alerta-epidemiologica-riesgo-para-salud-humana-asociado-infeccion-por-virus-encefalitisPan American Health Organization/World Health Organization. Epidemiological update Western Equine Encephalitis in the Region of the Americas - 10 January 2024. Washington, D.C.: PAHO/WHO; 2024. Available from: https://www.paho.org/en/documents/epidemiological-update-western-equine-encephalitis-region-americas-10-january-2024 World Organization for Animal Health. Global Animal Health Information System. Paris: WOAH; 2023. Available from: https://wahis.woah.org/#/homeWorld Organization for Animal Health. Health Standards. Chapter 3.6.5. Equine encephalomyelitis (eastern, western, or Venezuelan). Paris: WOAH; 2021. Available from: https://www.woah.org/fileadmin/Home/eng/Health_standards/tahm/3.06.05_EEE_WEE_VEE.pdf ReferencesUruguay International Health Regulations (IHR) National Focal Point (NFP). Montevideo; 30 January 2024. Unpublished. Ministerio de Salud Pública (MSP). Encefalitis equina. Montevideo: MSP ;30 January 2024. Available in Spanish from: https://www.gub.uy/ministerio-ganaderia-agricultura-pesca/institucional/estructura-del-organismo/division-analisis-diagnosticoMinistry of Livestock, Agriculture and Fisheries. Updated status report on Encephalomyelitis in Uruguay. Montevideo: MGAP; 30 January 2024. Available in Spanish from:  30/01/2024 - Informe de situación actualizado de Encefalomielitis en Uruguay | MGAP (www.gub.uy) Pan American Health Organization/World Health Organization. Laboratory Guidelines for the Detection and Diagnosis of Western Equine Encephalitis Virus Human Infection. 20 December 2023. Washington, D.C.: PAHO/WHO; 2023. Available from: https://www.paho.org/en/documents/laboratory-guidelines-detection-and-diagnosis-western-equine-encephalitis-virus-human Delfraro A, Burgueño A, Morel N, González G, García A, Morelli J, Pérez W, Chiparelli H, Arbiza J. Fatal human case of Western equine encephalitis, Uruguay. Emerg Infect Dis (PMC3321764). 2011 May. Available from: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3321764/ Pan American Health Organization/World Health Organization. Guidance for Surveillance, Detection and Response for Equine Encephalitis 2014; 17. ISSN0101-6970. Washington, D.C.: PAHO/WHO; 2014. Available in Spanish from: https://iris.paho.org/handle/10665.2/58684 Fenner's Veterinary Virology (Fifth Edition), 2017. Available from:  https://www.sciencedirect.com/topics/medicine-and-dentistry/western-equine-encephalitis-virus G. Avilés, M. S. Sabattini, C. J. Mitchell, Transmission of Western Equine Encephalomyelitis Virus by Argentine Aedes albifasciatus (Diptera: Culicidae), Journal of Medical Entomology, Volume 29, Issue 5, 1 September 1992, Pages 850–853, https://doi.org/10.1093/jmedent/29.5.850 Pan American Health Organization/World Health Organization. American Public Health Association. Control of communicable diseases. An official report from the American Public Health Association – ed. 21a. Page 496-498. ISBN-13: 978- 0875533230. Washington, D.C.: PAHO/WHO; 2022Citable reference: World Health Organization (8 February 2024). Disease Outbreak News; Western Equine Encephalitis in Uruguay. Available at:  https://www.who.int/emergencies/disease-outbreak-news/item/2024-DON505"
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 16:38:58.700951",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "Avian Influenza A (H5N1)",
        "Date Reported": "8 February 2024",
        "Location": "Cambodia",
        "Sitation at a Glance": "Between 26 and 28 January 2024, the Cambodia National Focal Point (NFP) for the International Health Regulations (IHR) notified the World Health Organization (WHO) of two confirmed cases of human infection with avian influenza A(H5N1) virus. These cases were reported from Kampong Trabek district, Prey Veng province, and Puok district, Siem Reap province, Cambodia. These are the first two cases of human infection with influenza A(H5N1) reported in Cambodia in 2024. One case was detected through severe acute respiratory infection (SARI) sentinel surveillance and one by a physician at a non-SARI sentinel site. Both patients had contact with sick poultry. There is no evidence of an epidemiological link between the two cases.\nIn December 2003, Cambodia reported an outbreak of highly pathogenic avian influenza (HPAI) H5N1 for the first time, affecting wild birds. Following this, human cases due to poultry-to-human transmission were reported sporadically until 2014, after which there was a gap until the next cases reported in 2023: two cases each were reported in February, October, and November of 2023.\nH5N1 infection in humans can cause severe disease, has a high mortality rate, and is notifiable under IHR (2005).",
        "Description of the Situation": "Between 26 and 28 January 2024, the Cambodia IHR NFP notified WHO of two confirmed cases of human infection with avian influenza A (H5N1) virus. These cases were reported from Kampong Trabek district, Prey Veng province, and Puok district, Siem Reap province, Cambodia. The first case, a 3-year-old, was reported on 26 January 2024, from Kampong Trabek district, Prey Veng province. The patient developed symptoms on 13 January 2024 and was admitted to hospital on 16 January 2024 with high fever, cough and runny nose. Samples were collected at the hospital and were transported to the National Institute of Public Health for testing. There, the samples tested positive for H5N1 through quantitative reverse transcription polymerase chain reaction (RT-qPCR) on 25 January 2024 and were confirmed by the Institut Pasteur du Cambodge (IPC) on 25 January 2024. The patient had a history of exposure to backyard chickens that were found dead around the residence. A total of 14 close contacts of the case were identified and samples were collected and tested, of which none were positive for influenza. The second case, a 69-year-old, was reported on 28 January 2024, from Puok district, Siem Reap province, Cambodia. The patient had pre-existing hypertension and had onset of symptoms on 21 January 2024, including a fever exceeding 38°C, cough, and difficulty breathing. The patient was admitted to the hospital on 23 January 2024 and tested positive for H5N1 through RT-PCR at the National Institute for Public Health on 27 January 2024. The sample was confirmed positive by additional testing at IPC on 28 January 2024. Based on the initial investigation, the patient raised domestic poultry and fighting roosters. Three chickens tested were found to be positive for influenza A(H5N1). No sampling and testing of the environment was done. Four close contacts and 39 additional contacts were identified and tested, of which one was found positive for an unrelated influenza B/Victoria lineage. The two confirmed cases of human infection with avian influenza A (H5N1) virus have since recovered. Genome sequencing and phylogenetic analysis revealed that the HA genes of A/H5 isolates in both confirmed cases belong to clade 2.3.2.1c.  In 2023, six human cases, including four deaths, were reported from Kampot Province (n=2), Prey Veng Province (n=3) and Svay Rieng (n=1). From 2003 through 28 January 2024, a total of 64 cases of human infection with influenza A(H5N1), including 41 deaths, have been reported from Cambodia.",
        "Epidemiology": "Animal influenza viruses normally circulate in animals but can also infect humans. Infections in humans have primarily been acquired through direct contact with infected animals or contaminated environments. Depending on the original host, animal influenza A viruses can be classified as avian influenza, swine influenza, or other types of animal influenza viruses.Avian, swine, and other animal influenza virus infections in humans may cause disease ranging from mild upper respiratory tract infection to more severe disease and death. Conjunctivitis, gastrointestinal symptoms, encephalitis and encephalopathy have been reported. There have also been several detections of influenza A(H5N1) virus in asymptomatic persons. These detections were made because the individuals had exposure to infected birds as they were involved in poultry farms depopulation/decontamination procedures following reported poultry outbreaks.Laboratory tests are required to diagnose human infection with influenza. WHO periodically updates technical guidance protocols for the detection of zoonotic influenza using molecular methods, e.g. reverse transcription polymerase chain reaction (RT-PCR). Evidence suggests that some antiviral drugs, notably neuraminidase inhibitors (oseltamivir, zanamivir), can reduce the duration of viral replication and improve prospects of survival in some cases.",
        "Public Health Response": "The Cambodia Ministry of Health's national and sub-national rapid response teams, with support from the Ministry of Agriculture, Forestry and Fisheries, and the Ministry of Environment, have been actively investigating the avian influenza outbreak in the Prey Veng and Siem Reap Provinces.  Ongoing efforts involve investigations to find sources and modes of transmission in both animals and humans. Additionally, there is a continuing search for suspected cases and contacts to prevent any possibility of onward transmission. Poultry samples have been collected and testing is ongoing.",
        "WHO Risk Assessment": "From 2003 to 28 January 2024, 884 human cases of influenza A (H5N1) infection, including 461 deaths, have been reported globally from 23 countries. Almost all cases of human infection with avian influenza A(H5N1) were sporadic infections and have been linked to close contact with infected live or dead birds, or influenza A(H5N1) contaminated environments. These animal influenza viruses do not easily infect humans, and human-to-human transmission appears to be unusual. However, severe disease with high mortality rates can occur as a result of human infection. Given that the virus continues to circulate in poultry, particularly in rural areas in Cambodia and other countries where the virus is endemic in poultry, the potential for further sporadic human cases can be expected. Available epidemiological and virological evidence suggests that A(H5N1) viruses have not acquired the ability to sustain transmission among humans. Therefore, the likelihood of human-to-human spread is considered low. Based on available information, WHO assesses the risk to the general population posed by this virus to be low. The risk assessment will be reviewed as needed if additional information becomes available. Close analysis of the epidemiological situation, further characterization of the most recent influenza A(H5N1) viruses in both human and poultry populations, and serological investigations, are critical to assess associated risks to public health and promptly adjust risk management measures. There are no specific vaccines for influenza A(H5N1) in humans. However, candidate vaccines to prevent influenza A(H5) infection in humans have been developed for pandemic preparedness in some countries. WHO continues to update the list of zoonotic influenza candidate vaccine viruses (CVV) twice a year at the WHO consultation on influenza virus vaccine composition. The list of such CVVs is available on WHO website. In addition, the genetic and antigenic characterizations of contemporary zoonotic influenza viruses are published on  Global Influenza Programme (who.int).",
        "WHO Advice": "This event does not change the current WHO recommendations on public health measures and influenza surveillance. Given reports of sporadic influenza A (H5N1) cases in humans, outbreaks in mammals, the widespread circulation in birds and the constantly evolving nature of influenza viruses, WHO continues to stress the importance of global surveillance to detect and monitor virological, epidemiological, and clinical changes associated with emerging or circulating influenza viruses that may affect human (or animal) health, and timely virus sharing for risk assessment.The public should avoid high-risk environments, such as live animal markets/farms, and avoid contract with live poultry or surfaces that might be contaminated by birds or poultry droppings. Additionally, it is recommended to maintain good hand hygiene with frequent washing or use of alcohol- based hand sanitizer.  The general public and at-risk individuals should immediately report instances of sick animals or unexpected deaths in animals to veterinary authorities. Consumption of poultry that are sick or have died unexpectedly should be avoided.   In countries where avian influenza is known to cause outbreaks in poultry, people who handle live poultry for consumption should wear respiratory protection/barriers during slaughtering or when handling slaughtered poultry and should seek health care immediately if they feel unwell soon after such exposure.Any person who has had exposure to potentially infected birds or contaminated environments and feels unwell should seek health care promptly and inform their healthcare provider of their exposure. WHO advises against implementing any travel or trade restrictions based on the current information available on this event. WHO does not advise special traveler screening at points of entry or other restrictions due to the current situation of influenza viruses at the human-animal interface. States Parties to the International Health Regulations (2005) are required to immediately notify WHO of any laboratory-confirmed case of a recent human infection caused by a new subtype of influenza virus. Evidence of illness is not required for this notification.",
        "Further Information": "WHO Global influenza programme, human-animal interfaceWHO Monthly Risk Assessment Summary:  Influenza at the human-animal interfaceWPRO Avian Influenza Weekly Protocol to investigate non-seasonal influenza and other emerging acute respiratory diseases: Summary of Key Information Practical to Countries Experiencing Outbreaks of A(H5N1) and Other Subtypes of Avian Maintaining surveillance of influenza and monitoring SARS-CoV-2 – adapting Global Influenza surveillance and Response System (GISRS) and sentinel systems during the COVID-19 pandemic Case definitions for the four diseases requiring notification in all circumstances under the International Health Regulations (2005) Evidence-based risk management along the livestock production and market chain: Cambodia Disease outbreak news Avian Influenza A (H5N1) Cambodia, 26 February 2023Disease outbreak news Avian Influenza A (H5N1) Cambodia, 29 November 2023Food and Agriculture Organization of the United Nations (FAO) - Animal Production and Health division (NSAH). FAO-NSAH Animal Health Threats Update. 11 October 2023. Avian Influenza and Lunar New Year festivities: vigilance and precautionsCitable reference: World Health Organization (8 February 2024). Disease Outbreak News; Avian Influenza A (H5N1) - Cambodia. Available at: http://www.who.int/emergencies/disease-outbreak-news/item/2024-DON501"
      }
    },
    {
      "time_object": {
        "timestamp": "2024-03-08 16:38:58.853781",
        "duration": 0,
        "duration_unit": "day",
        "timezone": "GMT+11"
      },
      "event_type": "disease outbreak",
      "attribute": {
        "Outbreak name": "Influenza A (H1N1) variant virus",
        "Date Reported": "7 February 2024",
        "Location": "Brazil",
        "Sitation at a Glance": "On 16 January 2024, Brazil notified the World Health Organization (WHO) of a laboratory-confirmed human infection with swine-origin influenza A(H1N1) variant (v) virus, in the municipality of Toledo, State of Paraná.\nThe patient, who had underlying medical conditions, developed symptoms and was hospitalized on 16 December 2023. He had no history of exposure to pigs and has fully recovered. From the epidemiological investigation, no close contacts were identified.\nThis is the first human infection caused by an influenza A(H1N1)v virus reported in Brazil in 2024, and the ninth case of a human infection with a swine variant virus reported in the state of Paraná, Brazil, since 2015.\nAccording to the International Health Regulations (IHR) 2005, a human infection caused by a novel influenza A virus subtype is an event that has the potential for high public health impact and must be notified to the WHO. Based on the information currently available, WHO considers this a sporadic case. The likelihood of community-level spread among humans and/or international disease spread through humans is considered low.\nWHO continues to stress the importance of global surveillance to detect virological, epidemiological and clinical changes associated with circulating influenza viruses that may affect human (or animal) health, and timely virus sharing for risk assessment.",
        "Description of the Situation": "On 16 January 2024, the Brazil National Focal Point (NFP) for International Health Regulations (IHR), notified the World Health Organization of a human infection with a swine-origin influenza A(H1N1)v virus.The patient is an adult male, with underlying medical conditions, who resides in the municipality of Toledo, in the State of Paraná. The man, who lives alone, had no history of exposure to pigs or to any ill individuals. From the epidemiological investigation, no close contacts were identified.The patient first developed symptoms on 12 December 2023, including fever, headache, fatigue and cough, and sought medical assistance on 16 December 2023, when he was hospitalized. He did not receive antiviral treatment but fully recovered on 18 December 2023, when he was discharged from the hospital.A sample was sent on 19 December 2023 to the Central Public Health Laboratory of the State of Paraná for analysis of influenza and SARS-CoV-2. The sample was subtyped as influenza A/H1 virus by real-time polymerase chain reaction (RT-PCR). On 11 January 2024, the sample was sent for confirmation to the National Influenza Center (NIC), National Reference Laboratory for respiratory viruses of FIOCRUZ, Rio de Janeiro, where on 15 January 2024, influenza A (H1N1) variant virus was confirmed.  According to the sequencing results, the virus shares 99% similarity with the A/Paraná/ 20675/2022 (A/H1N1pdm09-like) virus previously detected in a human case from the city of Toledo-Paraná in October 2022. The segments PB2, PB1, PA, NA, and MP corresponded to the virus A/Paraná/10835/2021 (A/H1N1pdm09-like) also reported in the city of Toledo, and the NP and NS segments corresponded to the virus A/Paraná/44706/2022 (A/H3N2v) reported in the city of Santa Helena, also in the state of Paraná. On 1 February 2024, the NIC sent the sample to the US Centers for Disease Control and Prevention (US CDC) Influenza Division – a WHO Collaborating Centre (CC) for Surveillance, Epidemiology, and Control of Influenza – for further characterization. These laboratory findings might indicate ongoing spread of the virus in the animal population and exposure of the human population in the state of Paraná. Community transmission in humans has not been identified.",
        "Epidemiology": "Influenza A(H1) viruses are enzootic in swine populations in most regions of the world. When an influenza virus that normally circulates in swine is detected in a person, it is called a “variant influenza virus”. A(H1N1), A(H1N2) and A(H3N2) are major subtypes of swine influenza A viruses in pigs and occasionally infect humans, usually after direct or indirect exposure of humans to pigs or contaminated environments. Human infections with variant viruses tend to result in mild clinical illness, although some cases have been hospitalized with more severe disease and some have been fatal.To date, sporadic human infections caused by influenza A(H1N1), A(H1N2), and A(H3N2) variant viruses have been reported in Brazil, but there has been no evidence of sustained human-to-human transmission.This is the first human infection with an influenza A(H1N1)v virus reported in Brazil in 2024. This case is the fourth human infection with Influenza A(H1N1)v reported in the country and the ninth human case of infection with a swine variant virus reported in the state of Paraná, Brazil, since 2015.Previously in the state of Paraná, eight human infections with swine variant viruses have been reported, comprising influenza A(H1N1)v (one case each in 2021, 2022 and 2023), influenza A(H1N2)v (one case in 2015, and two cases in 2020) and influenza A(H3N2)v (two cases in 2021). All cases lived in rural areas with pig farms, one lived close to a pig farm, and one worked in a pig slaughterhouse. Among these previous eight cases, one death was recorded.",
        "Public Health Response": "Local and national health authorities have implemented the following public health measures:Conducting an epidemiological investigation.Monitoring influenza-like illness (ILI) and severe acute respiratory infections (SARI) in surrounding municipalities within the same health region, seeking to analyze the trends of respiratory viruses in the region, with a focus on influenza.Laboratory investigation of respiratory samples collected in the municipality of Toledo, from one month before to one month after the onset of symptoms of the current case.",
        "WHO Risk Assessment": "This is the first human infection with an influenza A(H1N1)v virus reported in Brazil in 2024. The patient had no history of exposure to pigs or any ill individuals. Based on currently available information, this represents a sporadic case and further spread has not been detected.Limited, non-sustained human-to-human transmission of variant influenza viruses has been described, although ongoing community transmission has never been identified. Current evidence suggests that these viruses have not acquired the ability to sustain transmission among humans.There is no vaccine for Influenza A(H1N1)v infection currently licensed for use in humans. Seasonal influenza vaccines against human influenza viruses are generally not expected to protect people from infection with influenza viruses that normally circulate in pigs, but they can reduce severity.WHO assesses the risk of international disease spread through humans and/or community-level spread among humans posed by this event as low. The risk assessment will be reviewed should further epidemiological or virological information become available.",
        "WHO Advice": "Surveillance:This case does not change the current WHO recommendations on public health measures and surveillance of seasonal influenza.Due to the constantly evolving nature of influenza viruses, WHO continues to stress the importance of global surveillance to detect virological, epidemiological and clinical changes associated with circulating influenza viruses that may affect human (or animal) health and timely virus sharing for risk assessment.Continued vigilance is needed within affected and neighbouring areas to detect infections in animals and humans. Collaboration between the animal and human health sectors is essential. As the extent of influenza viruses circulating in animals is unclear, epidemiologic and virologic surveillance and the follow-up of suspected human cases should continue systematically. Guidance on the investigation of non-seasonal influenza and other emerging acute respiratory diseases is available on the WHO website.Vigilance for the emergence of novel influenza viruses of pandemic potential should be maintained. WHO has developed practical guidance for integrated surveillance in the context of the cocirculation of SARS-CoV-2 and influenza viruses.It is critical that influenza viruses from animals or from people be fully characterized in appropriate animal or human health influenza reference laboratories. Under WHO’s Pandemic Influenza Preparedness (PIP) Framework, Member States are expected to share influenza viruses with pandemic potential on a regular and timely basis through the Global Influenza Surveillance and Response System (GISRS).Notification and investigation:All human infections caused by a novel influenza subtype are notifiable under the IHR, and States Parties to the IHR are required to immediately notify WHO of any laboratory-confirmed case of a recent human infection caused by an influenza A virus with the potential to cause a pandemic. Evidence of illness is not required for this report.In the case of a confirmed or suspected human infection caused by a novel influenza virus with pandemic potential, including a variant virus, a thorough epidemiologic investigation of history of exposure to animals, of travel, and contact tracing should be conducted. The epidemiologic investigation should include early identification of unusual respiratory disease events that could indicate person-to-person transmission of the novel virus. Clinical samples collected from the time and place that the case occurred should be tested and sent to a WHO Collaborating Centre for further characterization.Travel and trade:WHO does not recommend any travel and/or trade restrictions for Brazil based on available information on this event.Prevention measures for travelers:WHO advises that travelers to countries with known outbreaks of animal influenza avoid farms, contact with animals in live animal markets, entering areas where animals may be slaughtered, or contact with any surfaces that appear to be contaminated with animal excreta. Travelers should also wash their hands often with soap and water. All individuals should follow good food safety and hygiene practices.WHO does not advise special traveler restrictions or screening at points of entry with regard to the current situation of influenza viruses at the human-animal interface.",
        "Further Information": "PAHO/WHO. Influenza at the Human-Animal Interface: PAHO Recommendations to Strengthen Intersectoral Work for Surveillance, Early Detection, and Investigation, 9 July 2020.PAHO/WHO. Strengthening the intersectoral work for Influenza at the Human Animal Interface in the Region of the Americas: Technical Questions and Answers. May 2023 PAHO/WHO. Report of the Regional Consultation for the Strengthening of Intersectoral Work in the Human-Animal Interface of Influenza. March 2023 - PAHO/WHO | Pan American Health OrganizationWorld Health Organization. Zoonotic Influenza Outbreak Toolbox. September 2019.World Health Organization (16 June 2023). Disease Outbreak News; Influenza A(H1N1) variant virus - Brazil. Available at: https://www.who.int/emergencies/disease-outbreak-news/item/2023-DON473WHO Global Influenza ProgrammeInternational Health Regulations (2005) – Third edition. January 2016.World Health Organization. (‎2011)‎. Manual for the laboratory diagnosis and virological surveillance of influenza. World Health Organization. https://iris.who.int/handle/10665/44518WHO. Terms of Reference for National Influenza Centers of the Global Influenza Surveillance and Response System. WHO. Protocol to investigate non-seasonal influenza and other emerging acute respiratory diseases.Citable reference: World Health Organization (7 February 2024). Disease Outbreak News; Influenza A(H1N1) variant virus - Brazil. Available at:  https://www.who.int/emergencies/disease-outbreak-news/item/2024-DON502"
      }
    }
  ]
}
